[{"Data": "17/10/2022", "Conteudo": "@BlogdoNoblat Não entendi o cachaceiro não é o adversário do presidente nas eleições, então e óbvio que ele e o alvo, assim como o cachaceiro usa o TSE contra o Bolsonaro", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "@monark Nem tanto, as eleições americanas politicamente são mais importantes...", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "@LulaOficial @ricardostuckert #LulaVergonhaNacional perdeu o debate e irá perder as eleições. #BolsonaroReeleito22🇧🇷", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "Já está convicto que perdeu as eleições em São Paulo, agora se dedica ao que sempre foi, Poste, pau mandado de Luladrao. Agora eu pergunto para @showdavida, quem perde 2 eleições seguidas pede música? https://t.co/N0IXJso7Ke https://t.co/OV9EwmUvNJ", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "(Folha de S.Paulo) #Aprizion &gt; Eleições 2022: Com formato moderno, debate não dá sono e estabelece novo padrão no gênero https://t.co/cpy54wcDIs https://t.co/LEzdG3o3Sz", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "Eleições 2022: Com formato moderno, debate não dá sono e estabelece novo padrão no gênero https://t.co/ayjt09BGEy", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "@brasil247 @ZehdeAbreu Essa merece meu voto nas próximas eleições que vier, muito inteligente nas respostas.", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "Eu escolhi me posicionar com confiança nessas eleições, e meu maior orgulho é escolher o lado que meus pais, meus maiores exemplos de amor, fidelidade e honestidade, escolheram estar. Sempre justos em tudo que fazem e pelos caminhos retos que sempre andam. Eles são F#d@!", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "(Folha de S.Paulo) #Aprizion &gt; Eleições 2022: Leia a íntegra do debate entre Lula e Bolsonaro https://t.co/zyTvMKDnC4 https://t.co/s7BAwSXefe", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "Eleições 2022: Leia a íntegra do debate entre Lula e Bolsonaro https://t.co/kKV0IrBJOt", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "Eleições 2022: Veja em vídeo os momentos mais marcantes do debate entre Lula e Bolsonaro https://t.co/Js2tabeqEl", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "@paulomathias E as eleições? Quem leva Paulo?", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "\"DIVINDIDADE\"? O que seria isso? Algum tipo de vencedor de eleições? https://t.co/1C1ZsZKJDA", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "Eleições 2022: 'Mentiroso', 'mentira', 'pare de mentir'; Lula e Bolsonaro fazem duelo; veja vídeo https://t.co/80Q29Btg3f", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "@marcosdoval Coitado do Lula. Ele está fazendo de tudo para não ganhar as eleições. Deve ter sido obrigado a se candidatar.", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "Eleições 2022: Debate tem ironias, encarada e troca de sorrisos entre Lula e Bolsonaro; veja vídeo https://t.co/2cuF32fgwY", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "@FlavioBolsonaro Se ele falou isso mesmo. Ganhou as eleições pq o gado agora um ignorante. Vai roubar mais gados do bozo ignorante q dinheiro da Petrobras", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "Eleições 2022: Aliados de Bolsonaro comemoram bloco sobre corrupção; PT vê foco de Lula em indecisos https://t.co/dYfLl4kPEb", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "(Folha de S.Paulo) #Aprizion &gt; Eleições 2022: 'Rei das fake news', 'roubalheira'; veja frases que marcaram o debate entre Lula e Bolsonaro https://t.co/LtyMlfrpo4 https://t.co/jqNd27Et8G", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "Paulo era político religioso galera, ganhou as eleições dos anos 50 pra Prefeito de Corinto https://t.co/zO2dthLr3J", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "Eleições 2022: 'Rei das fake news', 'roubalheira'; veja frases que marcaram o debate entre Lula e Bolsonaro https://t.co/ic78AegWIf", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "@mariosabinof Constrangedor é ver luladrão numa disputa de eleições depois de ter saqueado o país", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "Eleições 2022: Bolsonaro e Lula se atacam ao debaterem corrupção e pandemia; veja vídeo https://t.co/uuxanjc6gJ", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "me preocupa q um candidato minta desenfreadamente levando o debate inteiro com o Lula.Não é qualquer um, é LULA.Imagina se entra uma extrema-direita boa d retórica? Bom pras próximas eleições irem desenvolvendo VAR e tbm preparo d novas lideranças monstros d esquerda e centro", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "Vendo a Central das Eleições na @GloboNews. É importante avaliar o desempenho do @LulaOficial no debate. Mas, isso de “deveria falar isso”, “deveria falar aquilo” é mole depois que acaba. O difícil é encaixar as respostas durante o debate e diante de alguém que mente e distorce.", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "Eleições 2022: Campanha de Haddad mira Bolsonaro para alavancar Lula em SP https://t.co/rJOZJ60xpi", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "Eleições 2022: Azarões eleitos em 2018 mudam e abraçam política profissional https://t.co/BjdxWWViGv", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "@TerraAna1 @Linpoul2022 @PollsterGraph @andrei__roman Cancela as eleições! A família de João Paulo já se decidiu e cabe a nós aceitar o resultado", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "@chico_pinheiro prezado Chico, por gentileza veja na. GloboNews a central das eleições. Muito do que o Lula deveria ter respondido foi falado lá.", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "Eleições 2022: Militantes cumprem 'missões diárias' e se infiltram em grupos de adversários no 2º turno https://t.co/IAxj2NtBjd", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "Eleições 2022: Mecanismos antitirania só funcionam com políticos que aceitam as regras, diz pesquisadora húngara https://t.co/nhWjwIIyZF", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "Não sabia que debate e uma competição e que sairia um vencedor. Que eu saiba debate existe para o que eleitor tire suas duvidas para que no dia das eleições a pessoa possa votar. Cantar vitoria de algo que n existe vencedor e ridículo. Ta demais já bolsonaristas.", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "@MarinaSilva Tu nunca esteve pronta tbm ,pq disputou 234 eleições.", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "Bolsonaro é \"o pai do orçamento secreto\", afirma @RodrigoMaia ao rebater o presidente #DebateNaBand #eleições https://t.co/RxnOEjTS5N", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "OLHE COMO É O TRABALHO SUJO DO PT NAS ELEIÇÕES!!! https://t.co/moTK4a1aNX", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "Eu espero que os dois se entendam depois das eleições. São dois caras do bem. https://t.co/K8nFFR85yi", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "Bolsonaro disse publicamente que compra o Congresso e dá dinheiro para quem está com ele? É isso mesmo?Olha o que ele respondeu no debate da #BandTV:\"Eu jamais daria dinheiro para essa turma toda aqui se não tivesse votando comigo, né?\"Minha nossa!!!! #eleições https://t.co/cOAxYOYgLj", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "@JanjaLula Depois das eleições, qdo vocês vierem a Fortaleza, realize uma vontade minha , fazer uma foto com o Presidente Lula.Obrigado pela atençãoBoa noite.", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "@MarinaSilva Cala a boca tartaruga ninja, você foi tão especial na área verde que o @rsallesmma te deu uma surra nas eleições de São Paulo.Você é irrelevante.", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "@mariosabinof Mais constrangedor do que um ex condenado estar disputando as eleições?", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "@nandoviana @PaulaKrausche Perde tempo não Nando, aí tá vendida, junto com a emissora de rádio que ela trabalha, que cada vez mais perde credibilidade, pela imparcialidade que eles levam a eleições", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "Vamos falar a verdade que #Bolsonaro não falou no debate com #Lula na #BandTVEm setembro de 2022, o governo Bolsonaro bateu recorde com 1.455 km² de área desmatada na AmazôniaFonte: #Inpe #Eleições #BolsonaroNaBand #LulaNaBand https://t.co/NfvJY6yHUC", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "@BlogdoNoblat Quem tinha que ganhar e ganhou foi LULA , e vai ganhar as eleições dia 30", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "Canal livre da Band em época das eleições, é muito pica.", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "Bolsonaro disse no debate na #Band que se dependesse do PT, não existiria auxílio de R$ 600É mentira! Ele defendia R$ 200, mas a maioria do Congresso derrotou Bolsonaro Daí agora ele vem com esse discurso na maior cara de pau como se o povo não tivesse memória #eleições https://t.co/IcSsv3j2Cr", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "A pessoa horrível que me tornei nestas eleições: \"Tomara que o Lula ter falado que o Tarcísio aprendeu a fazer obra com a Dilma tire voto dele em São Paulo!! Vai São Paulo!! Aqui não!!!!\"", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "🤔 essa conta não bate, como também não sabia que o segundo turno das eleições era trinta de julho! https://t.co/C7ZYoCzvWe", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "@jairbolsonaro disse no debate na #Band que se dependesse do PT, não existiria auxílio de R$ 600É mentira! Ele defendia R$ 200, mas a maioria do Congresso derrotou Bolsonaro Daí agora ele vem com esse discurso na maior cara de pau como se o povo não tivesse memória #eleições https://t.co/hwSpXJ8st5", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "Foi Freud que disse que “Se Pedro me fala de Paulo. Eu sei quem é Pedro e não Paulo”, certo? Para mim, o comportamento de uma pessoa diz mais do que qualquer palavra. No pouco hoje que eu observei dos dois, se às eleições fossem hoje, votada sem peso na consciência no Bolsonaro!!", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "@jairbolsonaro disse no debate que se dependesse do PT, não existia auxílio de R$ 600É mentira! Ele defendia apenas R$ 200, mas a maioria do Congresso derrotou Bolsonaro Daí agora ele vem com discurso a favor na maior cara de pau como se o povo não tivesse memória #eleições https://t.co/4INJFy2D8C", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "@jairbolsonaro disse no debate que se dependesse do PT, não existia auxílio de R$ 600É mentira! Ele defendia apenas R$ 200, mas a maioria do Congresso derrotou Bolsonaro Daí agora ele vem com discurso a favor na maior cara de pau como se o povo não tivesse memória #eleições https://t.co/SKJPPVLFl8", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "@tabataamaralsp Papelão é um ex presidiário condenado em 3 estâncias por corrupção não deveria nem estar concorrendo as eleições presidenciais .", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "@Haddad_Fernando #LulaVergonhaNacional perdeu o debate. É vc junto com ele irá perder as eleições.", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "Central das eleicoes falem na hora que bolsonaro fala mal de Paulo Freire#GloboNews", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "@SF_Moro Vergonha em Moro, ver você do lado do Bolsonaro, isso é mais uma prova que a intenção era tirar o Lula das eleições de 2018. E o Paulo Guedes é um bom ministro, o que ele fez de bom para o povo brasileiro?", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "DENEGRIR  Xvideos Google Está provado cada vez mais,que o intuito da lava-jato do político-juiz ou juiz político era tirar o Lula das eleições anteriormente...é muita cara de pau...provou pará todos que a intenção era esta,voltando pra cena do crime 🤔👀🤔#LulaPresidente1️⃣3️⃣", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "#Eleições2022 │Lula (PT) e Bolsonaro (PL) lançaram mão do arsenal de acusações mútuas e chamaram um ao outro de mentiroso no primeiro debate do segundo turno das eleições. 📲📰Leia mais em https://t.co/lciZxt7yeu https://t.co/ppHl5mWeAT", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "Petrobras Google Jair Bolsonaro Calma Lula O pt  Grêmio    Minas Gerais  Jornal Nacional   Nordeste  São PauloFaz o L faz 🇨🇺🇻🇪As eleições do Ortega já começa com vencedor, Lula?👀👇 https://t.co/odY5GMTzjp", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "@augustodeAB Isso é assunto de pessoas que disputaram eleições e foram eleitas...a opinião de candidato derrotado não tem relevância hahahaha", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "Central das Eleições na #GloboNews está mostrando os comentaristas, por unanimidade, apontarem o Bolsonaro como o vencedor do debate.#DebateNaBand", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "Caro candidato @Haddad_Fernando, o candidato Lula disse no debate da Band que o futuro Governador do Estado de São Paulo, Sr. @tarcisiogdf, foi um excelente Ministro e, portanto, merece ganhar as eleições ao Governo Estadual. Qual sua opinião?", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "O @geraldoalckmin é respeitado no Estado de São Paulo, e por isso, ele pode fazer alianças com os prefeitos do interior.Para levar essas eleições, o @ptbrasil precisa partir para a ofensiva desde já.Não podem dar espaços para o Bozo.", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "@ConstaRepelente @muitohumildee Quantas escolas e universidades vc construiu? *silêncio*. \" você tava ao lado de traficantes\" (inventou isso pois Lula estava numa favela). Ele sabe que cortou verbas de universidade, o Paulo Guedes já falou que o Lula mereceu ganhar as eleições que ganhou. Só cego pra não ver", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "Nine: eleições 30 de julho.Nine não sabe nem o dia das eleições…Kkkkkk", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "@taoquei1 Os Senhores ouvirão que o Lula falou que Daniel Ortega maduro no foram de São Paulo que era para o Lula governar mais tempo sem eleições isso grave gravíssimo?", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "@googlecloud Os Senhores ouvirão que o Lula falou que Daniel Ortega maduro no foram de São Paulo que era para o Lula governar mais tempo sem eleições isso grave gravíssimo?", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "Eu creio fortemente (talvez torça) que o debate presidencial de 2º turno das eleições de 2042 vai consistir em dois blocos de 10 minutos de trocação franca de porrada. Seria muito mais produtivo do que essa presepada aí", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "Eleições 2022: Lula e Bolsonaro travam duelo sobre Covid, corrupção e fake news em debate https://t.co/8B8sMVMogf", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "Gente, o debate é para as eleições na Venezuela? 🤔", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "@Haddad_Fernando Falou o pior prefeito de São Paulo e o poste do PT pra eleições!", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "@BandJornalismo @BandTV O ladrão cara tem que parar com essa cachaça braba que ele falou que as eleições é dia 30 de julho 🤣🤣🤣", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "@LulaOficial Por que o bozó está fazendo orçamento secreto pra 2023 se ela vai perder as eleições presidenciais?", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "Sou autor da lei que transformou Paulo Freire em patrono da educação do Recife. Vendo o nome do mestre na boca do Mentiroso da República me dar vontade de Vomitar e mais ainda de vencer as eleições e mandar o inominável para a cadeia 👊👊#DebateNaBand", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "Eu se fosse o Lula, caso leve as eleições, faria igualzinho o Jânio Quadros quando ganhou a prefeitura de São Paulo com esse paletó https://t.co/wANsJWoXDH", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "@Haddad_Fernando Falou o poste que vai tomar uma lavada nas eleições em São Paulo.", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "o cara quer ganhar as eleições, aí no tema educação ele fala mal do paulo freire que é tipo sei lá, o deus da galera da pedagogia (que trabalha diretamente com... educação)", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "@brunobiancoleal @HildefoncioNeto O que faremos ? Cadê o @STF_oficial ? Pq não trabalhamos para um país justo e as instituições sejam sem partidos durante as eleições. Fico com vontade de ir embora deste país.", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "(Folha de S.Paulo) #Aprizion &gt; #Eleições2022 | \"Eu vou ganhar as eleições e no dia primeiro de janeiro vou acabar com seus sigilos\", diz Lula. https://t.co/O3YGrhW4gh https://t.co/SIXHp59kqX", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "#Eleições2022 | \"Eu vou ganhar as eleições e no dia primeiro de janeiro vou acabar com seus sigilos\", diz Lula. https://t.co/FQtnj7M2DH", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "Esse vagabundo n sabe quem foi Paulo Freire pqp", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "PARTE 1/4 - A jornalista Patrícia Campos Mello, da Folha de S.Paulo, afirmou que as eleições vêm sendo marcadas pelas fake news. Então, questionou os candidatos se eles se comprometeriam a propor uma lei específica para atores públicos que divulguem informações inverídicas", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "Lula acabou de afirma que iria ganha as eleições ! Como ele tem essa certeza ?@taoquei1 @profpaulamarisa @joelma_paula11 @CarlosBolsonaro @jairbolsonaro Afirma que a eleição está ganha em plena campanha de 2° turno já seria um crime mas sei que Deus está conosco !", "Assunto": "eleições"}, {"Data": "17/10/2022", "Conteudo": "Pessoal tá falando de massacre no #DebateNaBand, mas eu não vejo assim. Bolsonaro está indo bem também, é a melhor performance dele em duas eleições.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "ATENÇÃO PAULISTAS POBRES: Quem criou as ciclovias, os corredores de ônibus, o passe livre pra estudante FOI O HADDAD!Essas eleições para governador não podem ser vencidas por alguém que NÃO NASCEU, NÃO MORA E NÃO CONHECE SÃO PAULO!", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@vamode13 Esse já tinha realmente, acho que umas 3 eleições kk", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "O Bolsonaro é muito burro e mentiroso! Assim fica fácil pro Lula vencer o debate e as eleições...#DebateNaBand", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "#DebateNaBand Trabalhei levando as Urnas nas escolas em São Paulo e vi muitas coisas diferentes das outras eleições, acontecendo nos cartórios", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@77_frota Mas assim, tu vai voltar para a tua antiga profissão depois de ter perdido as eleições né?", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@AvaiFC @FluminenseFC Eu só queria saber dos torcedores q viraram funcionários do clube como está o clube q eles quiseram se aproveitar para entrar nas eleições. Metiam o pau em tudo até se o clube não jogava com seu uniforme tradicional.Imagina perder só os clássicos como perdeu e essa raça calada..", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@Arthur_aguiarVC Ele está preocupado com as eleições do Conselho Deliberativo. Na semana mais decisiva do ano esse vagabundo manda soltar um vídeo glorificando um certificado Great Place to Work!!!!Raimundo Pinheiro(chapa da situação) não vai se elejer e a mamata vai acabar!!!Lembrem-se", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@LucianoHuck Que mané estão esticando a própria corda. A BP fez = usou informação verifica e foi censurada, o presidente jogou a isca a esquerda morde raivosa como sempre espalhando Fake news intocáveis, confirmado o golpe eleitoral eleições ñ se ganha se toma. Manipulação da democracia FAB", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "📺AGORA: Começa o primeiro debate presidencial do 2º turno, entre Lula (PT) e Bolsonaro (PL), nos estúdios da BAND, em São Paulo.#DebateNaBAND https://t.co/jGfvs1tJRH", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@cnnportugal @SICNoticias vcs são uma vergonha!! Estão a dar tudo pelo Lula da Silva. Pode ser que ele vos venha a financiar se ganhar as eleições.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Pregação política e fake news: a estratégia de pastores e aliados de Bolsonaro para tirar votos de Lula no Nordeste | Eleições 2022 | O Globo https://t.co/Ct3I9XlAS1", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "ELEIÇÕES 2022 | SEGUNDO TURNO | DEBATE PRESIDENCIAL |16/10/2022..Acompanhe aqui.https://t.co/UejjjKXABL", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "🚨 AGORA: Sérgio Moro, senador eleitor pelo Paraná, acaba de chegar os estúdios da BAND, em São Paulo, para acompanhar o debate junto com a comitiva de Bolsonaro (PL).", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Lula (PT) e Bolsonaro (PL) já estão na TV Band, em São Paulo, para o primeiro debate da corrida presidencial do segundo turno das eleições | https://t.co/IUKg4nihwi https://t.co/lLpmUF5HcI", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@jairbolsonaro É sobre o preço dos combustíveis que nem passaram as eleições e o preço desde do dua que V Ex .esteve em São Paulo e disse que estava R$2,50 e hoje já está R$1,09 a mais. https://t.co/oZBgJosjKn", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "📊 PESQUISA PRESIDENCIAL - INSTITUTO ATLAS, ESTADOS DA REGIÃO SUDESTE - 16/10/2022:SÃO PAULO:🟢Bolsonaro (PL): 53,7%🔴Lula (PT): 46,3%RIO DE JANEIRO:🟢Bolsonaro (PL): 54,1%🔴Lula (PT): 45,9%MINAS GERAIS:🔴Lula (PT): 51,3%🟢Bolsonaro (PL): 48,7%", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "📊ATLAS: PESQUISA PRESIDENCIAL no SUDESTE, de 09 a 13/10🗳️ 2º TURNO | VOTOS VÁLIDOS- MINAS GERAIS:🔴 Lula (PT): 51,3%🟢 Bolsonaro (PL): 48,7%- RIO DE JANEIRO:🟢 Bolsonaro (PL): 54,1%🔴 Lula (PT): 45,9%- SÃO PAULO:🟢 Bolsonaro (PL): 53,7%🔴 Lula (PT): 46,3%", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@RenanSantosMBL @MBLivre @RenanSantosMBL não haverá eleições em 2026 se o bandido do lula ganhar  !!!!", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@GugaNoblat O que será que esse Mentecapto irá fazer depois das eleições???", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@Maiconsalvatore @Geraldo92799260 @CentralEleicoes Amigo, eu estou falando de uma eleição atual, 2022. Haddad ganhou na cidade de São Paulo. O PT também perdeu as eleições em 2018 pra presidente, e esse ano, tá pra vencer. As coisas mudam!!", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "📊ATLAS: GOVERNO de SÃO PAULO, de 09 a 13/10🗳️ 2º TURNO | VOTOS VÁLIDOS🟤 Tarcísio (Republicanos): 55,6%🔴 Haddad (PT): 44,4%", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "📊ATLAS: GOVERNO de SÃO PAULO, de 09 a 13/10🗳️ 2º TURNO | VOTOS TOTAIS🟤 Tarcísio (Republicanos): 53,2%🔴 Haddad (PT): 42,4%⚪️ Brancos e Nulos: 2,0%⚫️ Indecisos: 2,5%", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "📊ATLAS: PRESIDENTE em SÃO PAULO, de 09 a 13/10🗳️ 2º TURNO | VOTOS TOTAIS🟢 Bolsonaro (PL): 51,9%🔴 Lula (PT): 44,7%⚪️ Brancos, Nulos e Indecisos: 3,5%", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Pra isso o @TSEjusbr é cego, surdo e mudo. Né mesmo @alexandre ? Se agirem como manda a lei, eu elogiarem, talkay? #BrasilNasRuas POR ELEIÇÕES SEM FRAUDE E LIMPEZA GERAL NO PAÍS https://t.co/gbeXfbv4Ra", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "#DebateNaBAND: Bolsonaro (PL) é o segundo, e último, a chegar aos estúdios da BAND, em São Paulo, onde acontece o primeiro debate presidencial do 2º turno. https://t.co/ciV0k3oh8Y", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "#DebateNaBAND: Lula (PT) é o primeiro candidato a chegar aos estúdios da BAND, em São Paulo, onde acontece o primeiro debate presidencial deste 2º turno. https://t.co/0DTY4Pa9Y2", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Eleições 2022: Moraes manda campanha de Lula remover conteúdo que associa Bolsonaro à pedofilia por fala sobre venezuelanas https://t.co/oCppvZkWfq", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@fabionevesss @DrBrunoGino EUA?1 - Trump não está preso, mesmo depois da tentativa de Golpe de Estado de 6 de jan e de fugir com documentos secretos e nucleares;2 - Enorme chance dos Trumpistas tomarem a Câmara;3 - Trumpistas derrotaram Republicanos contrários à Trump nas eleições internas do Partido", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@GalodBriga @LFFreitas Mas o que pesa prós tribunais é o CEP. O nordeste é visto com outros olhos.Vide a xenofobia política do primeiro turno das eleições.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@joao_ferreira33 João não vi nenhuma resposta a concordar contigo, está coincidindo com a vossa percentagem nas próximas eleições.É normal!", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@ferreirinharj @simonetebetbr @LulaOficial @simonetebetbr sai gigante dessas eleições! Ainda vamos ouvir falar muito dela.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "ELEIÇÕES 2022. No Brasil e em São Paulo o povo está dividido. Não sei quem vencerá. Dizem que o Tarcísio ganhará para Governador  por causa do interior, mas na capital o Haddad tem força. Não sei. Quem você acha que vencerá para Presidente e Governador em SP? Por quê?", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@DomOdiloScherer \"Depois das eleições\"?! O Sr. Sabe o que acontece na Nicarágua, onde o ditador é amigo do Lul@ e participa do Foro de São Paulo?Espero que seu posicionamento seja somente ingenuidade e não omissão!Fique com Deus!", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "#DebateNaBand no segundo turno das eleições de 1994 teve debate para o governo de São Paulo entre Mario Covas e Francisco Rossi", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "O Grupo Bandeirantes, Uol, TV Cultura e Folha de S. Paulo se reúnem neste domingo (16) para a realização do debate entre os candidatos à Presidência da República.Lula (PT) e Bolsonaro (PL) estarão frente a frente neste segundo turno das eleições presidenciáveis. #DebatenaBand https://t.co/TxmxOjQcVV", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Empate no caso do São Paulo é vitória.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Eleições 2022: Michelle defende Bolsonaro e diz que marido tem mania de falar 'se pintar um clima' https://t.co/lrGBoRAVbG", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@jairbolsonaro E que não se usem os professores como massa de manobra politiqueira e como mera moeda de propaganda eleitoral às vésperas das eleições.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Eleições 2022: YouTube remove entrevista em que Bolsonaro fala de venezuelanas https://t.co/5ALwTsCGbu", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@suisilvio @EricDeAlmeidaP1 @crentelivre @LulaOficial Primeiro que \"palta\" é com \"u\". Paulo Freire e seus alunos. As pautas seu candidato bandido, descondenado, não apresentou. Disse que vai apresentar após as eleições.Esse é o CHEQUE EM BRANCO que você e tantos outros estão assinando.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@BrunaFrascolla E hoje, além da desconfiança generalizada sobre as eleições pela desigualdade de tratamento jurídico e midiático, temos ainda a falta de mobilidade interna nos partidos, o que é, a meu ver, um dos principais problemas de nosso tempo.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@BrunaFrascolla Bruna, não consigo deixar de ver uma correlação entre o vivemos hoje e a crise que produziu a ruptura de 1930. Se as eleições não permitem as mudanças que a sociedade quer, a ruptura ocorre.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@ananias_1979 3ª - quando eu vencer as eleições e eu vou vencer, você me passará a faixa ou já estará fugindo para outro país?", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "as eleições precisam terminar logo, cada dia que passa tô mais viciado no hit das bolsonetes https://t.co/wWzsvdpca3", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Band realiza, às 20h, o 2º debate entre candidatos à Presidência da República das eleições 2022. O evento acontece em formato de pool com a participação do UOL, Folha de S.Paulo e TV Cultura, com apoio do Google e do YouTube. A CNN também irá transmitir. https://t.co/GzSDOWfK4J", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@nikolas_dm Oi Nikolas qual a possibilidade de ter fraude nas urnas nesse segundo turno. Tenho medo do PT ganhar essas eleições,por causa do futuro dos meus filhos.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Para quem não lembra, aquele dejeto do Paulo Guedes pediu ao cretino do Bozo para vetar a proposta. Nada de veto. Após operação da PF, Bolsonaro busca se desvincular do orçamento secreto: 'Estão botando na minha conta' | Eleições 2022 em Minas Gerais | G1 https://t.co/JSknjhdTp5", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@joicehasselmann E por essas e outras que a Sra. Teve a votação que teve, 4 anos no congresso e nao conseguiu resolver esse problema. Segue sua vida, deve ter eleições para sindico, sindicatos, etc. #invejamata kkkk", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "SERÁ QUE TEVE FRAUDE NESSAS ELEIÇÕES?FALA AÍ KOJAK https://t.co/HqxDWCgjeK", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@EDV21871203 Hoje vou acompanhar o São Paulo perdendo...", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "SERÁ QUE HOUVE FRAUDE NESSAS ELEIÇÕES? FALA AÍ  KOJAK https://t.co/hWsekleR43", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@vinibrito97 @MeuTimao @DFDaniloFoto Salve, sai sim, mas to no grupo, volto depois das eleições quando os animos e a ansiedade acalmarem hehehe", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Dia 30, o “poste do Lula”, mais conhecido como Haddad, vai perder o governo de SP para um carioca.Se o nosso Mamãe Falei tivesse disputado as eleições para governador de São Paulo, nem ao 2º turno chegaria o “poste”. https://t.co/s4KYbs5peg", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@Haddad_Fernando Tchau querida!!!Mais 02 anos até a próxima derrota nas eleições municipais de São Paulo.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Bolsonaro acertará dois coelhos em um debate sóLula e Haddad em são PauloPq vcs acham que Hadad ja jogou a toalha sobre as eleições em SP?", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@SF_Moro boa tarde excelência. meus parabéns pelo trabalho nas eleições e o seu mandato de Senador.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "O escritor e jornalista brasileiro Paulo Markun, que vive em Portugal há alguns anos, esteve na CNN Portugal, onde analisou a campanha da segunda volta das eleições presidenciais entre Lula da Silva e Jair Bolsonaro. Para o convidado, “ou há algo a... https://t.co/KOyULWbgJy", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@MonicaWaldvogel Não passo mais sem a Central das Eleições! Chega logo, segunda! Melhor cobertura do momento político atual! Adoro suas falas, Mônica! Parabéns!", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "1}3 @STF_oficial @rodrigopacheco @NacoesUnidas @camaradeputados @PFDC_MPF @SenadoFederal Srs, agora, em período de eleições, Jair Bolsonaro diz que se arrepende de falas na pandemia e que \"deu uma aloprada\". COMO ALGUÉM ALOPRA NUMA PANDEMIA TÃO LETAL E NÃO SOFRE UM IMPEACHMENT?", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@rsallesmma Patético tentar comparar o ativismo explícito bolsonarista da Jovem Pan com a cobertura jornalística igualitária  que faz a Globo nas eleições.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Se o barba perder as eleições, os institutos de pesquisa serão os maiores culpados.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Não acho a lista de prefeitos do interior de São Paulo q estão em cima do muro e q não tomaram partido, pq ser PATRIOTA de verdade no Brasil só tem um lado que é defender a Pátria, a Família e prezar pela ética e moral.Isentões nessas eleições é o mesmo que se juntar aos porcos.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@STF_oficial @TSEjusbr @alexandre @LRobertoBarroso @gilmarmendes @LuizFux @ONUBrasil @rodrigopacheco @PFDC_MPF @SenadoFederal @UNHumanRights Srs, por favor, trabalhem para pacificar o país e para que as eleições aconteçam normalmente. Não permitam que a democracia seja atacada.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@Estadao @EstadaoPolitica Estão vendo problema em uma bandeira do BRASIL no palácio do governo do BRASIL! Ah, bicho, essas eleições têm que acabar logo!", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@israelsc08 Nossa grande e querida São Paulo... coração financeiro do país... Paulistanos vcs deram show nessas eleições!!! Bolsonaro e Tarcísio!!!", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@bernardoinvest @jairbolsonaro vai ganhar as eleições, Em Nome de Jesus!! É a briga do BEM contra o MAL!!!", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@romer_santtos Em São Paulo as eleições serão marcadas pelo dia 30/10/22, será um sinal de vitória, Bolsonaro reeleito, ihhuuuu", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "#DebateNaBand quem não se lembra do debate do segundo das eleições pra governo de São Paulo em 1998 entre Paulo Maluf e Mário Covas ?", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@alonco_rodrigo @anadzim Não. Se abster de escolher nunca vai melhorar os candidatos... Para isso, só com uma reforma Política... Quanto às eleições de agora, um dos dois SERÁ eleito, goste deles ou não, e se abster não é lavar as mãos, mas é um posicionamento que sim terá suas consequências.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "A Band, UOL, TV Cultura e Folha de S. Paulo se reúnem neste domingo (16), às 20h, para a realização do debate entre os candidatos à Presidência.Luiz Inácio Lula da Silva e Jair Bolsonaro estarão frente a frente neste segundo turno das eleições presidenciáveis. #BandEleições https://t.co/CsJGglKYOu", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Ser a torcida do São Paulo fizer assim, talvez role de ganhar https://t.co/ghfuUW8B4Z", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Pregação política e fake news: a estratégia de pastores e aliados de Bolsonaro para tirar votos de Lula no Nordeste | Eleições 2022 | O Globo https://t.co/LHCW7mG1Kp", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@PeKelmonApoio o golpe já foi cara , lula já ganhou as eleições; o TSE e STF faz o trabalho direitinho", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Eleições 2022: TSE manda bolsonaristas e Gabrilli divulgarem resposta de Lula sobre caso Celso Daniel https://t.co/zMX3bcN3NJ", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "A Eliane Cantanhede na Central das Eleições na Globo News não é imparcial, ataca sempre o Presidente Bolsonaro,e defende o Lula! Uma vergonha isto! Paulo Cesar Vasconcellos.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Eleições 2022: Lula publica vídeo com fala de Bolsonaro sobre garotas venezuelanas https://t.co/OprDdseWMY", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "#HeadlineNews, Nesta segunda-feira, 17 de outubro, a Justiça Eleitoral de São Paulo inicia a preparação das urnas eletrônicas para o 2º turno das eleições📺 Confira na JP News https://t.co/gxOP2EClbW", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@jairbolsonaro Presidente Bolsonaro, vela este meu post : Eliane Cantanhede, vocês não são imparciais, vejo sempre a Central das Eleições na Globo News e vocês sempre atacam o Presidente Jair Bolsonaro! Uma vergonha isto! Paulo Cesar Vasconcellos.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@SorayaThronicke @SenadoFederal Sua atitude nestas eleições foram dignas de admiração. Foi um exemplo para muitos políticos quando expressou sua opinião e a manteve. Parabéns e em São Paulo você ganhou um cabo eleitoral.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@ECantanhede Eliane Cantanhede, fica puxando o saco doLula! O ex-presidiário Luís Inácio Lula da Silva sequer poderia candidatar-se a presidência da república!Assisto sempre a Central das Eleições, e vocês todos não são imparciais, atacam sempre o Presidente Jair Bolsonaro!Que vergonha! Aff!", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "O projeto do @LulaOficial e @ptbrasil para o Brasil já foi concluído, levar o Bolsonaro vivo politicamente até as eleições e leva-lo ao segundo turno. Cara de pau deles falarem em proteção à democracia. engana o povo na cara de lisa sem vergonha alguma.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Pura Perseguição política, o TSE tem lado nestas eleições? O vc acha? https://t.co/SaxrFoF6KR", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@fabriciorinaldi @paulo_edu1712 @Estadao @ECantanhede Indignar ??😂😂😂😂😂😂😂😂😂😂😂😂 Janones é um psicopata viciado em mentir e caluniar vai ser descartado pelo lula assim q as eleições acabarem, ganhado ou perdendo", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Faltam exatos 14 dias para as eleições que irão enterrar as esquerdas no Brasil. Antes de espalhar qualquer coisa, procure a origem da fonte, pois eles estão no modo \"FULL\" do desespero. Ou seja, traduzindo para o \"carioquês\" básico do Paulinho Silva, \"DEDO NO COOL E GRITARIA\".", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@AlexVM66 @alvesmimar3 O que falta é o capitão saber que se estão indo para o tudo ou nada, antes das eleições, imagina no dia D.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "RETA FINALO DEBATE é promovido pela Band, TV Cultura, Folha de São Paulo e UOL e ocorre a duas semanas do dia que decidirá as eleições presidenciais de 2022. Entenda as regras.https://t.co/RfeNLSawp8", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@MIgnobil @leopol76 @MarceloCerize Vc dever ser um bot petista, deixam de ser mal caráter, não houve conotação sexual em nada vcs são doentes vai ver ai lives isso é um fakes news do Janones distorceram as falas pois vcs estão perdendo as eleições desespero bateu.essa semana foram varias fakes", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Algumas pessoas perguntaram ao lula \"o que é o pobre para você?\" um trecho de discurso do ex-presidente Luiz Inácio Lula da Silva (PT) em evento em São Paulo, em outubro de 2021. Na ocasião, o petista disse que pobres são usados como se fossem papel higiênico durante as eleições.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Apoiadores de Bolsonaro -80% dos prefeitos do estado de São Paulo80% dos prefeitos do estado de Minas Gerais80% dos prefeitos do estado do Rio de JaneiroAs eleições da história! #Eleicoes2022", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Um Crime de estelionato nas eleições, TSE tem que se explicar https://t.co/MV1OYSYcBu", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@dbitous Eleições 2022 https://t.co/VQbu1PpCan", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "📺DEBATE PRESIDENCIAL DA BANDEIRANTES:A Band, UOL, TV Cultura e Folha de S. Paulo realizam hoje (16/10), às 20h, o debate entre Lula (PT) e Bolsonaro (PL). https://t.co/tdFUSbuWRF", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "As eleições precisar acabar, ou vão acabar comigo. Essa mensagem de um aluno de Pedagogia e História em um grupo de estudos SOBRE PAULO FREIRE me derrubou hoje. https://t.co/cBrHH8BSXd", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@RuanRodrigoR2 @joseanemiranda Estão fazendo Fake News do Presidente, dizendo que ele cometeu pedofilia com uma criança de 14 anos.... Engraçado né, que a petralhada está inventando uma porrada de coisas pra tentar ganhar as eleições", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Esse foi um clássico nas eleições passadas https://t.co/hYhpwshbob", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "ELEIÇÕES 2022.Em 2018, o traste se elegeu a partir de duas vias principais:1) Fake news;2) Conivência do STF, prendendo Lula.O PT no governo, seria bom? Não sei.Não dá para voltar ao passado e nem afirmar o futuro.O que se pode: é perceber que o presente foi a PIOR ESCOLHA.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "GUARDEM UM NOME PRA ÚLTIMA SEMANA DAS ELEIÇÕES: PAULO MARINHO!!!!", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "BRAZIL  ELEIÇÕES   2022 Z:        O  ESTADO  DE  SÃO PAULO  ( NÃO  )   MERECE  COMO GOVERNADOR  ESTE AÍ DA FOTO ...       ELE  É  (  BABA )   OS  OVOS  DO  LIXO   NARO  .....       ELE  NASCEU EM OUTRO ESTADO...       ELE ( NÃO  )   QUER  ( AJUDAR )  O POVO DE  SÃO PAULO ... https://t.co/7jU81ERxLm", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@77_frota Kra, é por isso que vc se fu*** nessas eleições, vc trai todos que te ajudam: SBT, Bolsonaro, Jovem Pan, entre outros… as pessoas percebem isso, a resposta foi nas urnas!Continue assim, daqui a pouco, ngm mais vai lembrar que vc existe.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@AndressaLula Ciro não apoia Lula, qm apoia o Lula é Carlos Lupi, PDT, Tebet, até Amoebo, FHC uma ala do PSDB, Sofia Manzano e Leo Péricles, tenho que ser honesto e a nossa prioridade no segundo turno é varrer o Bolsonaro da presidência e em futuras eleições reduzir o espaço do Bolsonarismo.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Uma mistura de revolta com tristeza. Como pode o Tarcisio ganhar essas eleições pra governador de São Paulo? Tamo perdido. O antipetismo na cabeça das pessoas já ultrapassou a barreira da sanidade. A esquerda precisa aprender a conversar com essas pessoas que foram lobotomizadas.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Darcy Ribeiro falava disso, né. Todos temos o sangue oprimido e massacrado, mas também o sangue do algoz. É essa a contradição que nós forma como povo. É uma tensão brutal. Que hoje se expressa nas eleições dessa forma bizarra que tamo vendo. https://t.co/3UIiHVdIH0", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@jairbolsonaro Presidente Jair Bolsonaro, desejo ser divulgador de sua campanha agora no 2o Turno das eleições! O que tenho que fazer ? Meu E-mail: pcsoares999@yahoo.com.br. Paulo Cesar Vasconcellos.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@fabriciorinaldi @paulo_edu1712 @Estadao @ECantanhede A decisão do TSE não fala em fake news, fala em cobertura das eleições realizada de forma a favorecer o presidente. Se tu quer apoiar censura ao menos se de ao trabalho de saber direito o  q tu defende", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@paulo_edu1712 @Estadao @ECantanhede Jovem Pan divulga fake news… depois das eleições quero vem quem vai anunciar num veículo sem credibilidade", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@lmegale Em relação a ter um corrupto ex presidiário concorrendo as eleições, tudo bem!", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@alexandre o senhor não seria implacável com Fake News nas eleições, eu acho que o deputado @Andrejanoni não está levando muito a sério vossa excelência!!", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@PauloMartins10 @BolsonaroSP Era pra você ser Deputado reeleito, Paulo. Fica pras próximas eleições.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@GustavoLessa87 @felipeneto Só pq vcs querem, vale tudo pra ganhar as eleições", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "1º debate  para o 2º turno das eleições de 2022 será neste domingo (16.out.2022) às 20h. O encontro com os candidatos ,Luiz Inácio Lula da Silva (PT) e Jair Bolsonaro (PL), será realizado  pelas emissoras Band e TV Cultura,o portal de notícias Uol e o jornal Folha de S. Paulo. https://t.co/TXnbq4j3FA", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Bolsonaro, o anti-cristo, promovendo a destruição de igrejas com seu discurso que incentiva o gado idiotizado.Igreja é vandalizada no Paraná e bispo faz alerta sobre aumento da violência em meio às eleições (vídeo) https://t.co/EW1TH5240t", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@UOLNoticias Lula ladrao condenado não deveria nem estar participa do das eleições e uma vergonha", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@ElaineApdaSilv2 @FlavioBolsonaro Então ele é bem burro, foi o pior prefeito de São Paulo e NÃO VAI VENCER AS ELEIÇÕES....", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Falta pouco... vamos voltar a ser feliz e não ter medo de expor nossas posições políticas.#Lula #LulaPresidente #lula2022 #brasilcomlula #gabinetedoamor #brasildaesperanca #brasildaesperança #lulapresidente2022 #eleicoes2022  #eleicoes @LulaOficial @Normose_ https://t.co/GzJvMgVt1u", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@BlogdoNoblat Quem não conhece este Noblat jornalista da velha mídia que está em decadência  passando as Eleições ninguém nem vê a colina do esquertopata  está turma vai acabar quando este foro de São Paulo acabar  e era logo e estes jornalistas  militantes da esquerda será esquecidos", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Que isso jovem...Não é por um Político, é #PelaNação 🇧🇷🇧🇷#eleições #eleicoes2022 #eleições2022 #bolsonaro2022 #bolsonaro #lula2022 #lula #soureinante #falareinante #acreditenobrasil #brasileirismo #brasileirista https://t.co/vXI7p61mLc", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@dramayraoficial @jairbolsonaro São Paulo, e posso afirmar  aqui jamais Bolsonaro teria menos votos que 2018  é impossível, se ele recebeu votos qdo era desconhecido, hoje recebeu muito mais votos sendo conhecido e reconhecido, vamos vencer e não aceitamos,”eleições não se ganha , se toma “ beleza 👍👀👀", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Essas eleições NÃO são uma disputa de CATÓLICOS x EVANGÉLICOS ou da ESQUERDA x DIREITA.Não acredite nisso...O que realmente está em jogo é CIVILIZAÇÃO x BARBÁRIE; SANIDADE x LOUCURA.Para São Paulo e para o Brasil VOTE 13!! https://t.co/KBMzATwiJU", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "SÓCIO FUTEBOL: COMPAREÇA ÀS ELEIÇÕES DO FLUMINENSE. SUA PARTICIPAÇÃO É FUNDAMENTAL. https://t.co/PM0l5eupjK", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "O presidente Jair Bolsonaro (PL) passou a noite em São Paulo, hospedado em um hotel da Zona Sul da cidade, onde se prepara para o primeiro debate do 2º turno das eleições com o ex-presidente Lula (PT) #CNNDomingoManhã #CNNnasEleições https://t.co/HGRQvjhr8Z", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "O ex-presidente Lula (PT) está em São Paulo desde sábado (15), na Zona Oeste da capital, onde se prepara para o primeiro debate do 2º turno das eleições com o presidente Jair Bolsonaro (PL) #CNNDomingoManhã #CNNnasEleições https://t.co/ZemMWXocPz", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Enquanto a esquerda ataca Bolsonaro, Zema avança na conversão de votos e apoios. Censurar o vídeo do @RomeuZema foi um grande erro. Alimentaram a narrativa de censura, agora com provas. O governador está fazendo algo histórico! E pode sim mudar o rumo das eleições.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@bernardokuster2 Calma, deixa passar as eleições e tem muiiiito urubu que verá o sol nascer quadrado.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "O TRIBUNALZINHO DAS ELEIÇÕES MANDOU APAGAR VÍDEO QUE LIGA O CACHACEIRO AO ABORTO E PROIBIU QUALQUER MENÇÃO AO FATO. OK, ENTÃO VAMOS SÓ CONTAR UM PARA O OUTRO AQUI: O JUMENTO QUER QUE O ABORTO SEJA FEITO PELO SUS E PATROCINADO PELO ESTADO. Isso é mentira?!???!", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@UOLNoticias Só não disse quais serão os preços do feijão, arroz, combustível, gás, óleo, café, carne,leite, etc, após o fim das eleições. Quem puder abasteça o carro e o estoque até 30/10, pois depois será um pouquinho só mais complicado.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@JovemPanNews Temque proibir propaganda enganosa que a ESQUERDA está fazendo na mídia, desinformando que o Presidente Bolsonaro, está abaixando o valor do combustível próximo a eleição e o preço vai explodir após as eleições. TSE NÃO ENXERGA ISSO???", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@vodka_daamnesia @Ideias_Radicais 1° - mesmo q n fosse os caras iam inventar alguma desculpa pra derrubar.2° - eles n aplicam as leis igualmente pros dois lados. 3° - o TSE já desistiu de fingir imparcialiadade. Se órgão supremo das eleições tem lado declarado então o manual de regras n vale mais poha nenhuma", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@Pat_Bulbovas Ele precisa por uma coisa na cabeça dele, não estamos em eleições normais, a gente precisa de mais votos pra ganhar a eleição, mais 4 anos de governo Bolsonaro seria crucial pra democracia brasileira", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@dntwit Vejo tanta acção mediática nestas eleições, até parece que o país está em estado de sitio.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "(Band Jornalismo) #Aprizion &gt; A Band, UOL, TV Cultura e Folha de S. Paulo se reúnem neste domingo (16), às 20h, para a realização do debate entre os candidatos à Presidência.Luiz Inácio Lula da Silva e Jair Bolsonaro estarão frente a frente neste segundo turno das eleições p... https://t.co/8aPfUA0drZ", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "A Band, UOL, TV Cultura e Folha de S. Paulo se reúnem neste domingo (16), às 20h, para a realização do debate entre os candidatos à Presidência.Luiz Inácio Lula da Silva e Jair Bolsonaro estarão frente a frente neste segundo turno das eleições presidenciáveis. #BandEleições https://t.co/S6M8SpJX8E", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@BolsonaroSP tem que proibir propaganda enganosa que a ESQUERDA está fazendo na mídia, desinformando que o Presidente Bolsonaro, está abaixando o valor do combustível próximo a eleição e o preço vai explodir após as eleições. TSE NÃO ENXERGA ISSO???", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@FlavioBolsonaro O que virou as eleições nesse país de 3° mundo... Pqp! Por mim podia eleger qualquer um dos dois, só pra vê se encerra essa baixaria!", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@AndreJanonesAdv Agora precisamos identificar monitorar os fascistas. Após as eleições iremos reeduca-los!", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "🇧🇷💚💛VEJAM NOSSA BANDEIRA NO ENCONTRO DO FORO DE SÃO PAULO. LULA NÃ´CONSEGUIU FICAR NO 1ª TURNO NESSAS ELEIÇÕES.  SE, ELERGERMOS BOLSONARO. O FORO DE SAO PAULO SOFRERÁ A MIOR PERDA. SERÁ UM FRAÇO.Foro de São Paulo define Consenso de Nuestra América | Partido dos Trabalhadores https://t.co/VhPcrK2ZLm", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Essas eleições estão servindo para desmascarar muito mal caráter propagador de mentiras disfarçado de defensor da democracia rs.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@eduardopaes @LulaOficial Me diz uma coisa q vc fez pelo Rio , q voto em vc nas próximas eleições.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@felipeneto Eu tenho e você sabe. Ele ganhou as últimas eleições com gente assim. As reações dessas pessoas mostram o estado de insanidade mental dessas pessoas. Nada de estranho, portanto.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@celilimarezende @felipeneto Está justificado porque é que um Jegue como Bolsonaro ganhou as últimas eleições. Pode fazer toda a merda que quiser, que tem muita gente comendo ela (a merda).", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@fabiofaria O gigolô da Jequiti vc e o Ciro Gomes vão pro ostracismo político depois das eleições, então cala a sua boca imunda e para de encher o saco seu fascista.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Ja temos o grande derrotado dessas eleições!São a midia e o judiciário.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "\"'Pintou um clima': fala de Bolsonaro sobre meninas venezuelanas repercute e gera críticas nas redes | Eleições 2022 | G1\" https://t.co/FGrcPcKhQG", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Adoradores de satanás e apoiadores de milicianos,pastores corruptos. Pregação e fake news sobre aborto e banheiro unissex: a estratégia dos pastores para abrir caminhos a Bolsonaro no Nordeste | Eleições 2022 | O Globo https://t.co/P48DLbJeYO", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Assediador seu destino é a cadeia. Bolsonaro faz live na madrugada para se defender após frase sobre meninas venezuelanas | Eleições 2022 | G1 https://t.co/UXOLyqjyBf", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@eduardorodrigo O fanatismo bolsonarista te representa? Fake news, milicianos, rachadinhas te representam? “Pintar um clima” com crianças de 14 anos te representa? Amoêdo foi certeiro em escolher o lado democrático das eleições.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@carteiroreaca Paulo  Lavigne  fum4ndo um cig4rrinh0 do 😈... https://t.co/C26xe0G57O", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@CindyGuimaresr1 @marianabritosl @Cristia35972933 Já pedi desculpas a ela. Só acho que um assunto desse, no momento delicado das eleições... não é hora para certas \"ironias\".", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "(Folha de S.Paulo) #Aprizion &gt; Eleições 2022: Bolsonaro diz que 'PT ultrapassou todos os limites' ao mencionar vídeo sobre venezuelanas em que fala 'pintou um clima' https://t.co/7LFlJftDGB https://t.co/ukrhaa3XOr", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Eleições 2022: Bolsonaro diz que 'PT ultrapassou todos os limites' ao mencionar vídeo sobre venezuelanas em que fala 'pintou um clima' https://t.co/gj1uvwoUZD", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Não é o tipo de atividade do bolsominion típico. Mas, pessoal de São Paulo, repassem para os eleitores de Tarcísio de Freitas, o que foi jogado de paraquedas, nas eleições. Falta apenas uma palavra para completar a palavra cruzada. Peço desculpas porque esqueci quem postou. https://t.co/pn4wDPFpF9", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Pelos absurdos que lemos imagino que Bolsonaro já virou o placar das eleições no Brasil!A esquerda está tão desesperada que as fakes são até engraçadas!Tem coisas que não bate, daí, só perdem credibilidade!Lula perdeu a eleição quando se envolveu c esse Janones!", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@AnonNovidades Não é só medo de perder as eleições, é medo de ser preso e virar noiva!", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@jairbolsonaro EU NÃO TENHO MEDO DE NADA DAQUI A POUCO SOU OBRIGADA A FAZER ALGO QUE NÃO QUERIA PARA RETORNAR PARA SÃO PAULO! ACABANDO AS ELEIÇÕES QUERO VER A REAÇÃO DE VCS SENÃO EU MESMA VOU EMBORA PARA SP! SÓ GANHA RETORNANDO E TODOS GANHAM PORQUE CORTA CORDA DA HÍBRIDA!", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@jairbolsonaro Presidente foca nas falas mentirosas do lula para ganhar as eleições, não pode perder o foco. Tem que rebater todas as mentiras que ele fala e mostrar a verdade.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@slipkmetaI sim kkkkkkkkkk tudo pelas eleições", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@xicograziano O liberal abre as pernas para o ladrão, faz ato político ao lado de comunistas, ataca a agenda do Paulo Guedes constantemente, e o culpado é o Presidente?Vocês são os únicos responsáveis pela possibilidade de o Lula vencer as eleições.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@vitormarcello @Rosberg_ @CentralEleicoes As eleições para o executivo estadual são diferentes das eleições para o executivo federal, apesar de sempre ter oportunista querendo misturar as duas. No 1° turno de 2018, Jarbas apoiou Paulo Câmara e Alckmin para presidente  https://t.co/IhnbUiQWwV", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Paulo Marinho, Ex-aliado de Bolsonaro declara apoio a Lula | Eleições 2022 https://t.co/NjPcuoHxPz via @YouTube", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@Ecv_Gols Há muito tempo que esses, dentre outros,  Rubro-Negros colocam do próprio bolso no clube mas, tem muito desavisado aí que não dá valor a quem realmente tem condições de ajudar o clube. Nessas eleições isso ficou bem claro.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@JanainaDoBrasil Sra  Janaina, ficaste encima do muro o tempo todo. Sou do RJ e seus pronunciamentos sempre foram duvidosos. Sua atuação no impeachment da Dilma foi exemplar, mas seus comportamentos posteriores deixaram a desejar. Faça uma reflexão sobre o seu desempenho nas eleições p/ o Senado.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@Saiyagil @GuidoOpcao2 @GayEspartano @lybrjack Uma licença federal para um mineiro vender queijo em São Paulo custa 4,5 milhões de reais kkkkkk  Sem as idiotices tributarias que os socialista inventam todo mundo se beneficiaria mais, agora olha os resultados das eleições e veja quem mais bota em idiotas socialistas no Brasil!", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Opinião: No meu entender como faltam 15 dias para as eleições,o governo à partir de agora não deveria cumprir nenhuma sentença do STF ou TSE.Foda-se o mundo .", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Já falei e vou repetir. O sistema não deixará Bolsonaro vencer as eleições, algo grande vai acontecer.Só espero que o Gen. Heleno esteja atento.Que Deus proteja nosso Presidente.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@canhota13 Além das drogas,vai ter gaiola,se o #bolsonaropedofilo não vencer a eleições.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@marcelvanhattem @partidonovo30 E você Marcel, representa quem? O pseudo liberalismo de Paulo Guedes? O Novo morreu nessas eleições. Ainda bem", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@PirroDeElida @vanedja @rodrigodasilva @joaoamoedonovo O Psol precisava vencer a Cláusula de barreira e nas eleições pra prefeito de São Paulo o PT IRA APIAR O BOULOS.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@EdimarSo4 @joicehasselmann A Peppa levou uma surra nas eleições para prefeitura de São Paulo, no apartamento que ela morava com o marido e agora na reeleição para deputada federal, vai vender doces no semáforos de Curitiba que vai doer menos.O Frota vai voltar a beijar traveco e homens nos pornôs.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Eleições 2022: Quilombo nos Parlamentos elege 26 deputados, em estreia do movimento https://t.co/clPjkgFcOT", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Eleições 2022: Lula quer rever norma de Bolsonaro e limitar tempo de militar em cargo político https://t.co/irai8TDJIv", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@cafecomferri Bem provável, até às eleições.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@partidonovo30 Se havia alguma esperança de nas próximas eleições o novo seguir um rumo melhor. Isso acabou neste momento. Vocês estão apoiando um LADRÃO corrupto. E não votar no Bolsonaro para impedir a entrada do Lula é tão errado quando a atitude do @joaoamoedonovo", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Eleições 2022: Lula e Bolsonaro terão primeiro embate na TV sem coadjuvantes https://t.co/k7WO76caVx", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Eleições 2022: Mudança na Câmara reconfigura centrão, e PP de Lira age para manter poder https://t.co/hI5JkkDFlU", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Candidato ao 2º turno das eleições não pode ser preso a partir de hoje. https://t.co/tyB2Lk1CVG", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Eleições 2022: Comitê de campanha do PT na zona oeste do Rio é alvo de ataque a tiros https://t.co/TUtYiKzUXa", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@SigaGazetaBR Tse trabalhando para lula vencer as eleições", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Em 2018, após as eleições, eu havia dito que o bolsonarismo e companhia eleitoreira, fizeram da faixa presidencial um rolo de papel higiênico.E eu estou certo o tempo todo!", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Paulo Guedes odeia o pobre, por isso promove a pobreza: É guerra aos pobres! O texto é de 2021, mas super providencial hoje, véspera das eleições de 2022!https://t.co/ZWT8zHy7Il", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@jairbolsonaro Deixou o preço dos combustíveis subir e tudo aumentou absurdamente. Aí, na véspera das eleições, baixou o combustível, mas os preços das coisas em geral não. Continua tudo caro e inflacionado, menos o salário dos empregados. Mas a patronagem tá feliz pra caramba! Deus abençoe 🙏", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Eleições 2022: Campanha de Bolsonaro pede para TSE suspender redes de Janones até o 2º turno https://t.co/8mBuVQO8zD", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Alô @PartidoLiberal tem que pedir ao @TSEjusbr que investigue a @GloboNews a @globo e a @CNNBrasil por beneficiarem o Lula na cobertura jornalística sobre as eleições e prejudicarem o PR @jairbolsonaro.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Só no Brasil que um cara que se diz Liberal e foi candidato pelo Partido Novo vota no Lula. Não há coisa mais Velha no Brasil do que a conivência com a criminalidade. É por isso que o Bolsobaro tem que ganhar as eleições, pois até de onde nunca se espera vem uma merda como essa. https://t.co/Utq90KqPF9", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Só o que me deixa tranquilo é Bolsonaro falando em um podcast que houve um \"pequeno milagre\" no final da contagem de votos do primeiro turno senão nem haveria segundo turno.Também disse ao Paulo Figueiredo que iria contar a esse o que aconteceu depois de encerrada as eleições.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "O candidato do capitão, a governo do estado de São Paulo, desistiu de participar de debates e entrevistas durante o segundo turno das eleições ao Governo de São Paulo. 🤔reage são Paulo, são Paulo não pode piorar#ReageSãoPaulo", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "assistir Offline, como é o caso de agora que, como disse aqui e lá no Twitter: Estou Fora...(claro que é fora de tudo relacionado às eleições brasileiras) e vou ainda vou escolher quais os canais atualmente de minha preferência. Graça e Paz!", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Nem precisa de todo esse ataque, até  pq o ladrão já ganhou as eleições , segundo as pesquisas", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Nojento isso! Não vão investigar a Globo, Veja, Folha de São Paulo, Estadão,… Já perderam qualquer vergonha e pudor. Logo o TSE vai cancelar as eleições e vão empossar o maior ladrão do mundo. Barrabás deve estar morrendo de inveja. https://t.co/2RBLvnIU5E", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@DanielCara As eleições para São Paulo Ta tão certa que o @tarcisiogdf pode ir tirar férias e voltar só para posse. O que me diz  poste @Haddad_Fernando ?", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Fui nos assuntos do momento no tt,e está lá a TAG REAGE São Paulo,eu pensei que era os trikas 🤣🤣🤣🤣 mas é só as eleições 🙈", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@CarlosRJ_BR @adriana_mts @padre_paulo e a perda de arrecadação vai ser constatada quando? antes ou depois das eleições?", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@joaoamoedonovo Tenho vergonha de mim mesmo, por ter acreditado em vc 1 dia, cogitei dar dinheiro e me filiar ao partido pelo belo discurso que vc teve a época.Logo após as eleições de 18, seu comportamento mudou e desconfiei. Em resumo suspeitas confirmaram!", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Feed Estadão | Eleições 2022 - Estadão - Em um podcast, Bolsonaro conta que 'pintou um clima' com garotas venezuelanas de 15 anos, fala virou um dos assuntos mais comentados do Twitter; veja vídeo https://t.co/uHGOTFcsla", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "\"Ah o importante é salvar o Brasil, o importante são as eleições... gente, tudo isso é importante se nos ajudar à salvação. Nós precisamos entender o que, realmente, é a única coisa necessária e manter esse foco, a nossa salvação e a salvação dos outros\" (Pe. Paulo Ricardo).", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@JoaquinTeixeira Um fato: vô com a conta ativa nas eleições. Outro fato: vô está com as contas ativas.", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "@revistaoeste Clara interferência do TSE nas eleições essas eleições já está fraudadas", "Assunto": "eleições"}, {"Data": "16/10/2022", "Conteudo": "Painel: Apetite do PSB por espaço em governo Lula diminui após performance nas eleições https://t.co/6mdFcDkJVO", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "📍| o TSE, vulgo Tribunal Superior Esquerdista, ataca novamente. Podem entregar a faixa pro Lula, já tomou o poder mesmo. Eleições pra quê? https://t.co/ruDQpRKbpy", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Eleições 2022: TSE abre investigação para apurar suposto privilégio a Bolsonaro na cobertura da Jovem Pan https://t.co/t9Em8wTgZH", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@salimmattarbr Ele não manda mais no partido... É o que parece.Ele, o Amoedo, enterrou o partido.Nas últimas eleições votei na legenda para deputados. Este ano perderam meu voto.Fui de 10.#PSDBnuncamais em São Paulo estão mortos.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@azulino33 @higobezerra @JoaoNormando1 @karim_myehia Cara, que comparação ridícula. O PT venceu nada menos que 4 eleições pra presidente e NUNCA estivemos sequer próximos de alguma forma de autoritarismo.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@Douglasfxs @_eliss4r @brom_elisa @salgueiro_jr Qndo disse \"pintou um clima\" se referindo a Paulo Guedes, pra vc a fala foi no sentido literal tbm?Da mesma forma, durante as eleições de 18, qndo disse que estava \"VIVENDO UM NAMORO\" com Sérgio Moro, vc tbm entendeu no sentido literal?Se sim, só sinto dó por vc, vc é burro", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@Waltherjunior @sacha_faria Etarismo + Pedofilia = eleições no Brasil é muita palhaçada. Virou circo de ambas as partes. Fofoca de 5° série após o recreio.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Eu cantando bem próximo às eleições e frisando o 17 pra fazer os minions errarem o número. https://t.co/ipVPePg66l", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Canalha,revoltante ouvi um absurdo desse vindo do que se diz presidente do nosso país,esse nojento, asqueroso.'Pintou um clima': fala de Bolsonaro sobre meninas venezuelanas repercute e gera críticas nas redes | Eleições 2022 | G1 https://t.co/J7nZ0ct2Pd", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Eleições 2022: Bolsonaro diz que 'pintou um clima' com 'menininhas de 14 e 15 anos', e vídeo vira munição de adversários https://t.co/pwfPKWhW2d", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@CNNBrasil Fala sério, acesso a imagens inéditas... Às vésperas das eleições da Câmara e do Senado dos EUA... Nossa como ela é brutal, iria atacar o vilão Trump... conversa para boi dormir... O pior que tem gente que cai nessa lenga lenga. Eu só queria consumir notícias de qualidade.🫰🤡", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Meu mês de Outubro:- São Paulo vice da sul-americana - Eleições merdas - Fui vice de um torneio de futsal com goleada do time adversário  Pior Mês do ano, a única coisa boa foi o Hopi Hari ontem q foi foda. De resto...", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Sinceramente, estou enojado de entrar no Twitter e ver tanta baixaria nessas eleições. 53 anos de idade, primeira vez que vejo tanta sujeira, tanto desrespeito por um candidato.#enojado #ForaLula #BolsonaroReeleito #BolsonaroPresidente22 #fakenews #LulaLadrão", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@augustodeAB Mas ele já havia falado isso antes dessas eleições também para criticar a esquerda e o “risco” Venezuela. O Brasil normalizou uma aberração política e ética.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Parte 05 (final)Importante: Leiam a entrevista do Amôedo para Folha De São Paulo para entender sobre o que estou falando. #eleicoes #eleicoes2022 #amoedo #elenao #forabolsonaro #lulapresidente #joaoamoedo #amoedo", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@albertt1983 @ClaudioEvo4 @tocomleonardo @CarlaPerilloSP Vei... nas eleições de 1998, Lula chamou FHC de facista. Nas eleições de 2002, Serra chamou o Lula de facista. Nas eleições 2006, o atual vice da chapa do Lula chamou ele de facista! Conte mais. Espalhe mais estas besteiras.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Fernando e melhor vc tentar a sorte nas próximas eleições .... https://t.co/zEFbYiquEP", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Hoje a Campanha Mobilidade Sustentável nas Eleições - SP vai começar a detalhar os 8 eixos que foram avaliados nos planos de governo dos candidatos Fernando Haddad (PT) e Tarcísio de Freitas (Republicanos), que disputam o 2º turno para o governo do Estado. (+)", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "A Band, UOL, TV Cultura e Folha de S. Paulo se reúnem neste domingo (16), às 20h, para a realização do debate entre os candidatos à Presidência.Luiz Inácio Lula da Silva e Jair Bolsonaro estarão frente a frente neste segundo turno das eleições presidenciáveis. #BandEleições https://t.co/7CyrrP6ZKU", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@Larsinhe @Ba2Francisco @ThiagoResiste E onde está a grande diferença, aquela diferença determinante que distância um lado ou do outro? Bolsonaro criticou o auxílio do Lula, mas quando chegou as eleições, estava lá dando estes mesmos auxílios. Fora outros exemplos que não caberiam neste texto.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@CNNBrasil A eleição do Pablo Marçal é bem simbólica. Saiu um petista (Paulo Teixeira) e entrou um antipetista (Pablo Marçal). Nas duas próximas eleições irá acontecer muito isso: a bancada de parlamentares petistas diminuindo e a de conservadores aumentando para o bem do Brasil 🇧🇷.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@viniciuscfp82 O Novo tem que agradecer a ele. Ponto final. Sem ele, tenho certeza que o Novo não teria nenhum deputado e nenhum governador, já que essas últimas eleições mostraram isso. Agora a pergunta sincera: Mano, cê vai chorar?", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "TRE-SP acata recurso e considera Pablo Marçal eleito para deputado federal | Eleições 2022 em São Paulo | G1 https://t.co/UpHte4BDwt", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Se o Lula ganhar as eleições sua QUADRILHA VOLTA : José Dirceu, Delúbio Soares , Jacinto Lamas , Bispo Rodrigues- ex-dep , José Genoíno- Ex presd do PT, João Paulo Cunha , Pedro Henry - ex-dep federal . Isso não vai acontecer. BOLSONARO, será reeleito -  2 2", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Eleições 2022: Após pedir investigação, ministro de Bolsonaro usa pesquisa do Datafolha para defender governo https://t.co/WkCYuXFkts", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@monark STF é a defesa da Constiuição. Menos dois. TSE é a garantida de integridade/idoneidade das eleições. Entrementes, seguimos no aguardo do laudo de um tal de Paulo Sérgio Nogueira, que tomou doril.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "🚨🇧🇷O BRASILEIRO PRECISA DE VER ISSO: https://t.co/4IoYwPTjKT__________________________________________Bolsonaro lula Tarcísio Hadad Zema segundo turno primeiro turno Lula ladrão reeleito 22 13 vota tse Brasil eleições 2022 2023 minas gerais Rio de janeiro são Paulo b22 30/10", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@pauloeneas Paulo, os conservadores precisam reagrupar após essas eleições, irá abrir uma nova janela em 2026 sem Bolsonaro.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Eleições 2022: Bolsonaro aposta em Michelle, campeões de voto e pastores no Nordeste https://t.co/4zvbve5YTB", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Delegado Paulo Henrique on Instagram: “GRAVÍSSIMO!!! 🚨 Se estão fazendo isto antes mesmo dos resultados das eleições, imaginem se, por um d https://t.co/8l6ptr9Q8e", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@Leonardogamadec @CesarRizzetto @LucasRo80744003 @fdavilaoficial Não foi anulada, foi redirecionada para São Paulo, será iniciada na primeira instância em 2023. Pois o STF julgou que todo o processo tinha que ser feito em São Paulo e não em Curitiba. Estratégia essa que se o Bandido ganhar as eleições, ele ganha o fórum privilegiado e se safa.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@senadorhumberto Quero ver você abraçar essa criança novamente depois das eleições. É sempre assim,cara de santo. É mais uma cara pálida!", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@NilsonKlava Parabéns pelo seu trabalho, Nilson. Eu, como professor, agradeço a homenagem. A propósito, estou inconsolável porque hoje e amanhã não tem a ótima Central das Eleições.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@RobertoReis São os patriotas que defendem o fim do país que eles dizem defender pq o político que eles bajulam não ganham as eleições", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@marcelvanhattem Vc só se tornou deputado por conta do Amoêdo. Isso é tão verdade que agora, nessas eleições, vc perdeu voto pra caralhos. O Novo perdeu deputados e até o candidato à presidência foi insignificante. O Amoêdo fez o NOVO, não o contrário.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Acho que a bala de prata para as eleições está com Paulo Marinho e o celular do Bebianno.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@jairbolsonaro Teve alguma coisa errada nas eleições, não é possível!", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Meu voto dia 30 é no Lula 13.Secreto é o orçamento, maior esquema de corrupção da história do Brasil, usado pelo governo Bolsonaro para tentar ganhar essas eleições.Vamos com Lula 13 para o Brasil voltar a ser feliz de novo.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@joel_fi Ciro Gomes perdeu uma grande oportunidade,poderia ser um forte candidato nas próximas eleições,mesmo q ele não apoio Bolsonaro,depois das coisas q ele falou do molusco era melhor ele sair do partido.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "TRE-SP acata recurso e considera Pablo Marçal eleito para deputado federal | Eleições 2022 em São Paulo | G1 https://t.co/nlQumJqDl1", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@claudio_psciano Isso tem q acabar logo pq essas eleições estão tão tensas e tão cheias de reviravoltas mirabolantes q eu ñ tenho certeza se o único fio de seda q sustenta minha saúde mental ultimamente vai suportar por mais tempo", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@folha 🤣🤣🤣🤣🤣 Vai falar que ele é canibal!!???🤣🤣🤣🤣🤣... O PT ganhou as eleições de 2002, 2006, 2010 e 2014!!!! Tiveram a oportunidade de ajudar os Brasileiros mas decidiram enriquecer seus próprios bolsos e de seus amigos. #PTNUNCAMAIS", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Como diria @medoedeliriobr : ele se esforça para perder as eleições. https://t.co/CvIPJnGd4Y", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@miriamleitao O PT ganhou as eleições de 2002, 2006, 2010 e 2014!!!! Tiveram a oportunidade de ajudar os Brasileiros mas decidiram enriquecer seus próprios bolsos e de seus amigos. Desatre seria mais um governo petista!!!#PTNUNCAMAIS", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@viniciuscfp82 Quem deu esse poder para a justiça eleitoral? O povo? Através de eleições? Não!!! Babaca é quem obedece.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "GRAVÍSSIMO!!! Se estão fazendo isto antes mesmo dos resultados das eleições, imaginem se, por um desastre, Lula for eleito!Compartilhem!!!Estamos em uma eleição atípica. Uma verdadeira guerra espiritual. Levantem-se cristãos!!! Não se abstenham.No 2° turno VOTE 2️⃣2️⃣ BOLSONARO https://t.co/Fa4mBLdgsA", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Vagabundo, assassino, corrupto, miliciano genocída,não vejo a hora de chegar dia 30 pra te derrotar nas urnas.Em ato no Piauí, Bolsonaro usa sigla CPX, de comunidades do Rio, para atacar Lula | Eleições 2022 no Piauí | G1 https://t.co/bjUUMi6ehT", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@fdavilaoficial @fdavilaoficial votei nas últimas eleições em todos níveis em vcs,estudei os candidatos,achei que vcs trariam o exigenio que precisávamos em nossa política. No entanto, vc precisa entender algo importante:não há liberalismo,se não houver democracia.Concordo com @joaoamoedonovo", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@77_frota Ícone? KKKKKKKKKKKKK foi escorraçado nas eleições, teve que correr pro Ladrão né...", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Está tudo as claras as eleições desse ano https://t.co/K4xw7MlOtw", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@Valdecirdelecl1 Uma coisa é certa, se o carniça vencer as eleições à presidência, eu vou morar fora do Brasil. Eu vou morar em São Paulo, porque aqui será outro governo.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "A Band, UOL, TV Cultura e Folha de S. Paulo se reúnem neste domingo (16), às 20h, para a realização do debate entre os candidatos à Presidência.Luiz Inácio Lula da Silva e Jair Bolsonaro estarão frente a frente neste segundo turno das eleições presidenciáveis. #BandEleições https://t.co/JbjnZVDBB3", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@AndreJanonesAdv Boa tarde meus queridos janone el lula eu sempre estive do seu lado votei em todas as eleicões que vc disputou vc pra mim sempre foi aminha referencia de vida , tamos juntos de novo , nosso pais.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@kadupessoa Essas eleições tão dando uns plot twist tão inacreditáveis q nem todos os filmes do Shyamalan juntos chegariam aos pés", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@o_antagonista Tá  com medo de ser preso.kkkkk. Sabe que após as eleições não poderá mais interferir na PF.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Amoêdo declara voto em Lula no segundo turno, em entrevista a jornal | Eleições 2022 | O Globo https://t.co/QiM4SOpO0O", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@jandira_feghali Eu como carioca venho aqui pedir desculpa, em nome do meu estado, pelas sucessivas eleições desse atraso para o país.  Sem Paulo Freire hemos de nos reabilitar.  🙏🙏", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "1}3 @STF_oficial @rodrigopacheco @NacoesUnidas @camaradeputados @PFDC_MPF @SenadoFederal Srs, agora, em período de eleições, Jair Bolsonaro diz que se arrepende de falas na pandemia e que \"deu uma aloprada\". COMO ALGUÉM ALOPRA NUMA PANDEMIA TÃO LETAL E NÃO SOFRE UM IMPEACHMENT?", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "O próprio partido que o cara criou meteu o pé na bunda dele, será que o cara prestava? 😂🤣🤣essas eleições estão uma máquina de tirar Filtros, o brasileiro consegue ver quem é o ladrão e quem é patriota com mais transparência.Amoerda e LULADRÃO! farinhas do mesmo saco. https://t.co/qNypx3KH0T", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Paulo Guedes duvida que Armínio Fraga e Malan sejam liberais, após apoio a Lula#ArmínioFraga #Economia #Eleiçõeshttps://t.co/BN7ruW1ElY", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@STF_oficial @TSEjusbr @alexandre @LRobertoBarroso @gilmarmendes @LuizFux @ONUBrasil @rodrigopacheco @PFDC_MPF @SenadoFederal @UNHumanRights Srs, por favor, trabalhem para pacificar o país e para que as eleições aconteçam normalmente. Não permitam que a democracia seja atacada.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@Estadao Eleições sem freio ,culpa dessa maldita polarização .", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "PGR e ministros se reúnem para discutir segurança no 2º turno das eleições. Augusto Aras, Paulo Nogueira e Anderson Torres trataram do assunto em reunião nesta quinta-feira (13), em Brasília.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Eleições 2022: Voto de Amoêdo em Lula constrange o Novo, afirma partido https://t.co/p9QuRZ1YWW", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "📺Ministro do TSE proíbe ‘Lula, ladrão’ na propaganda eleitoral de Bolsonaro:Paulo Sanseverino considerou que mensagem de Bolsonaro desrespeita 'regra de tratamento fundamentada na garantia constitucional da presunção de inocência ou não culpabilidade'.https://t.co/kQ2RfQtOVn", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@joaoamoedonovo @folha Quando eu vi este cidadão nas eleições de 2018, eu disse, esse cara não me engana, acertei 100%, uma pessoa que sabe de toda a sujeira do PT e, declara voto, é tão suja quanto!!!", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Homem atira contra igreja antes de evento com Michelle Bolsonaro - Notícias - R7 Eleições 2022 https://t.co/MDYT0z38vS", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@psprn21 @ThiagoResiste Quanta bobagemA política é igual futebol,você pode até não gostar durante o jogo (eleições) do adversário (são Paulo, Corinthians, flamengo, fluminense, grêmio, Inter), mas acabou o jogo, todos se falam e VIVEM normalmente.Caso contrário, terá Skol do Lula e Skol do Bolsonaro🤦🏽‍♂️", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "O coach Pablo Marçal (Pros) foi eleito deputado federal após o Tribunal Regional Federal de São Paulo (TRE-SP) deferir sua candidatura e retotalizar os resultados do primeiro turno das eleições #CNNSábadoTarde #CNNnasEleições https://t.co/AaXAnRGRqt", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@leohyuga_ Meu maior arrependimento nas eleições de 2018 foi ter votado nesse cara. Q homem birrento", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Em 2002… Folha de S.Paulo - Rumo às Eleições: Lula põe urna eletrônica sob suspeita e ataca uso da Abin - 06/06/2002 https://t.co/9W96U6hz94", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "#LulaPresidente1⃣3⃣Lula faz reunião em SP com coordenadores de campanha e grava vídeos do programa eleitoral | Eleições 2022 em São Paulo | G1 https://t.co/kTRUeWFAB6", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@portalR7 @Zambelli2210 Outra vez? Só acontecem atentados às vésperas das eleições.🤔", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@Natanae88508181 ESSE VICE E MAIOR FALSO NAS ELEIÇÕES ANTERIORES SUBIA NOS PÚLPITOS DAS IGREJA EVANGÉLICA DE SÃO PAULO PEDINDO VOTO! E AGORA MUDOU? ABRA O OLHO!", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@charllotyy @GugaNoblat @jpdoficial1 Podemos falar horas sobre isso!!Se me mostrar em qual processo o presidente foi condenado, prometo que não falo mais!! Agora já o seu…Gostei de ver que vc acredita que em 2026 haverá eleições limpas se ele ganhar! E que a tebet vai assumir!! Kkkk quanta ilusão meu Deus!!", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Eleições 2022: Datafolha: 49% dizem dar muita importância à religião para decidir o voto https://t.co/mdJxM04vzb", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@carlossampaio_ @edilton_costa O senhor não entendeu o que vai acontecer se o Narcotráfico vencer as Eleições no dia 30! 🤦‍♂️", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@LeonardoBoff É triste colocar o Poste pior Prefeito da história de São Paulo concorrer às eleições.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@Haddad_Fernando Coitado do Tarcísio, depois q foi eleito o pior prefeito do município de São Paulo, perdeu todas as eleições q disputou.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Tenho nem roupa para este apoio. #eleicoes #eleições #eleiçoes2022 https://t.co/UxtACztxfB", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@ECantanhede O Presidente Jair Bolsonaro é um grandioso Presidente da República !!! Sempre assisto na Globo News a Central das Eleições e vocês todos metem o pau nele !!! Muito cuidado, tudo na vida tem volta !!! Paulo Cesar Vasconcellos, Barra da Tijuca - Rio de Janeiro - RJ.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@Fogacall @deluca_joao votando no bolsonaro agora, sabe-se lá quando vc votará de novo. ele vai ter a faca &amp; o queijo na mão pra suspender eleições, esticar o mandato até perder de vista etc.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@guilhermino2009 @dyegofla89fla @ThiagoResiste A cada eleição as coisas só pioram. Viramos realmente torcidas organizadas de partidos políticos. Uma decisão como eleições que deveria ser tomada de forma racional, está se tornando uma guerra onde ninguém vai ganhar. Artistas e Youtubers não se importam com os problemas do pais", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@eduardopaes Filhão nas próximas eleições você não ganha nem para presidente de associação de moradores.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Eleições 2022: TSE veta propaganda de Bolsonaro que acusa Lula de incentivar o aborto https://t.co/mIs4YfymZl", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Por aqui o trabalho não para! Vem com a gente! Se você é de Americana (SP) vote em: 👉🏽 Tarcísio 1️⃣0️⃣👉🏽 Bolsonaro 2️⃣2️⃣Estamos juntos pelo futuro de São Paulo e do nosso país! 🇧🇷#robertoalvescomvocê #americana #eleicoes2022 #eleições #segundoturno #bolsonaro22 #tarcísio10 https://t.co/EuavTpA04y", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "A Perseguição Já começou! O PT de Lula ladrão Já está perseguindo as igrejas como seu amiguinho Ortega na Nicarágua, e ele nem ganhou as eleições imagine se ele ganhar #LulaNuncaMais #LulaLadrãoNaCadeia #LalaeoPTDestruiramOBrasil #LulaPersegueCristaosEIgrejas https://t.co/r9D61iFB1S", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "(Folha de S.Paulo) #Aprizion &gt; Eleições 2022: Bolsonaro e Tarcísio foram melhor onde Rodrigo venceu em São Paulo https://t.co/7AuKi5Yi4Q https://t.co/MFNIqmOcqL", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Eleições 2022: Bolsonaro e Tarcísio foram melhor onde Rodrigo venceu em São Paulo https://t.co/IViTXfIAnF", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "O mal não vai ganhar estas eleições     https://t.co/Diyao5gCKl via @blogdopaulinho", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@JooGualbertoSi1 @ThiagoResiste @NetinhaPorfirio Um rindo da desgraça do outro, comemorando e torcendo para a queda do outro. Essas eleições não tem nada de racional, sei que o jogo político sempre foi sujo, mas a nação não deveria se igualar a esses imprestáveis. O termo massa de manobra existe e é bem real.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@eduardorodrigo Estávamos preocupados Eduardo. Você tinha desaparecido depois da catástrofe do @partidonovo30 nas eleições.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@pierolei Vc notou, no dia q o Brasil condenou a Rússia na ONU (12/10) o Paulo Guedes estava nos EUA na reunião anual do FMI (11 a 14/10)? Será q a condenação na ONU renderá ao 🤡 só a OCDE ou de quebra levarão tb as eleições?...🤔", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Eleições 2022: Bolsonaro e Tarcísio foram melhor onde Rodrigo venceu em São Paulo https://t.co/oaXIonJonJ", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Eleições 2022: Homem dispara contra igreja evangélica em Fortaleza (CE) antes de culto com Michelle Bolsonaro https://t.co/AcozR7BiWk", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "SIM, na véspera de eleições fazem as maiores promessas, depois abandonam o povo, como Haddad fez enquanto prefeito de São Paulo!!!!►► PT, Lula, Haddad JAMAIS!!!!!►► Haddad PIOR PREFEITO DE SÃO PAULO►► Haddad prefeito das maldades!!!! https://t.co/TdHDKPmPGz", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@leonardo1opes Pro gado contar mentira deveria ser um direito constitucional! 🤡 ainda bem que vão perder as eleições e poder ficar contando lorota um pros outros no zap..", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@caribaale Então fale por você, porque eu sou de esquerda e sou contra. E faz assim, fica quietinha até as eleições passarem, porque sua lacração é campanha pro Bostonaro viu? Uma declaração dessas pra eles é ouro ouro. Povo não aprende.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@alexgreis @poetajota_17 @Falbg1 @jandira_feghali Não discute que é bot. Foi criado antes das eleições pra incomodar.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "ELEIÇÕES | Praticamente uma semana depois da visita de Jair Bolsonaro (PL) a Pelotas, Lula também virá ao RS. Será uma caminhada na quarta-feira pela manhã, no Centro de Porto Alegre, com o candidato a vice, Geraldo Alckmin, segundo anunciou o deputado petista Paulo Pimenta.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Eleições 2022: Datafolha: 20% dos eleitores de Lula dizem que o objetivo principal é derrotar Bolsonaro https://t.co/EbuYrvA3ID", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Vocês tem noção do grande trabalho que prestamos ao Brasil🇧🇷 nessas eleições?!?. Dia 30 tem mais. Vamos acabar com essa gente..de vez!! https://t.co/NvHvfi98kE", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@BolsoMitoNE @rafaelbboa @PartidoLiberal o PL tem que tomar providências, porque estão falando uma porção de mentiras no horário eleitoral. Como vamos ganhar as eleições assim?", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "🕊 Um PSB mais forte!✊ @jonasdonizette_ representará São Paulo na Câmara dos Deputados, em Brasília, nos próximos quatro anos!🧡 Parabéns para o nosso socialista!#jonasdonizette #deputadofederal #camaradosdeputados #sãopaulo #brasília #eleições #eleições2022 https://t.co/GHrSGRAYTG", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Ipec: veja números da pesquisa para o 2º turno entre Onyx e Leite no RS | Eleições 2022 no Rio Grande do Sul | G1 https://t.co/FE33v4SbVN", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@AndreJanonesAdv Subiu tudissimo no governo desse canalha, e agora no terceiro semestre em tempo de eleições abaixouuu… o gado não entende…🤣🤣🤣", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Eleições 2022: Corregedor do TSE dá 3 dias para ministro e Cade explicarem investigações de institutos de pesquisa https://t.co/fkBTAklnQs", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@joicehasselmann Não ir é prerrogativa dos candidatos e arcar com as consequências. Na leitura que faço do quadro político em São Paulo, Tarcísio terá menos desgaste político não indo. E quem disse que debates decidem eleições?", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@eduardopaes Daqui a 02 anos, nas próximas eleições, vamos ver se vc vai continuar ironizando os eleitores.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "👨‍🏫 **DIA DOS PROFESSORES E DAS PROFESSORAS** 👩‍🏫Nestas eleições, estamos vivendo um momento decisivo para a Educação em São Paulo 🇾🇪 e no 🇧🇷._E nós precisamos do seu apoio para valorizar o magistério e defender nossas universidades!_#HaddadNoSBT #Haddad13 #Eleições2022 https://t.co/RYowrAjqzm", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Propaganda eleitoral &gt; São Paulo é 10Eu &gt; 10 é meu pau dobrado.Shaushuahsuahsua um vício ofender a TV#eleicoes", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Durante esses quatro anos, fomos explorados pela política dos preços abusivos do Bolsonaro e Paulo Guedes, pois se baseiam na dolarização. O teu salário foi reajustado conforme o preço do dólar?Depois das eleições, provavelmente os preços voltarão a subir.Estejam cientes!", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@ErikakHilton O aniversário de Paulo Gustavo seria no dia 30/10 (dia das eleições), votar contra o Bolsonaro será o meu presente pra ele...", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Bora, vem com a gente! Se você é de Campinas (SP) vote em: 👉🏽 Tarcísio 1️⃣0️⃣👉🏽 Bolsonaro 2️⃣2️⃣Contamos com seu apoio nesta reta final! Estamos juntos pelo futuro de São Paulo e do nosso país! 🇧🇷#robertoalvescomvocê #campinas #eleicoes2022 #eleições #segundoturno #bolsonaro22 https://t.co/Fq677oW1NI", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@dandansportv O sistema adora....gente que fica com o saco cheio de eleições....Entregar o país a ele...sem perceber", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "O mal não vai ganhar estas eleições   https://t.co/Diyao5gCKl via @blogdopaulinho", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@ElvisTartaruga Na entrevista com o Paulo Figueiredo ele falou:  Paulinho eu sei que vc está curioso sobre as urnas mas eu só vou falar disso após as eleiçoes.  Basta dizer que os institutos de pesquisas trabalharam para corroborar o resultado que seria anunciado. Não vou falar mais nada.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "PR. Paulo Mazoni toma posição sobre as eleições. \"Aqui tem um Leão que ruge\"...#BolsonaroReeleito2️⃣2️⃣ https://t.co/lFDl8AZUbK", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "RICARDO SALLES REVELA COMO BOLSONARO GANHARÁ AS ELEIÇÕES https://t.co/FCC7uE6r0y via @YouTube", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@ThiagoSussekind E o aniversário de Paulo Gustavo seria no dia 30/10, dia das eleições... Creio que tirar o Bolsonaro será um presente pra ele...", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "TRE-SP acata recurso e considera Pablo Marçal eleito para deputado federal | Eleições 2022 em São Paulo | G1 https://t.co/5rwVetJ4bg", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "👨‍🏫 **DIA DOS PROFESSORES E DAS PROFESSORAS** 👩‍🏫Nestas eleições, estamos vivendo um momento decisivo para a Educação em São Paulo e no Brasil._E nós precisamos do seu apoio para valorizar o magistério e defender nossas universidades!_#HaddadGovernadorSP13 #Eleições2022 https://t.co/X5Vx2Ml45p", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@realpfigueiredo @eduardopaes @LulaOficial Paulo. Nem vale a pena perder tempo respondendo. Ele só está eleito porque o concorrente foi incompetente.Ele perdeu eleições no município do Rio para Governador em 2018. Castro, adversário político, foi eleito no primeiro turno. @jairbolsonaro venceu no Rio. Deixa ele militar.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@dudahidalgo13 @Haddad_Fernando Como vc apoia muito o Haddad, eu vou votar em vc nas eleições de 2026", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@Roberto22852468 @Ragucha21 Uai, e a cidade votou nele pra governador? Kkkk Haddad vence em 44 das 58 zonas eleitorais da cidade de S | Eleições 2022 em São Paulo | G1\" #Haddad13 #HaddadGovernadorSP13 https://t.co/o3EkVcYLeo", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@SiomaMatheus @Ragucha21 Tá sem criatividade? Essa fake aí já era!Haddad vence em 44 das 58 zonas eleitorais da cidade de S | Eleições 2022 em São Paulo | G1\" #Haddad13 #HaddadGovernadorSP13 https://t.co/o3EkVdfOgo", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@DoKalango @Ragucha21 Arruma otra fake news que essa foi refutada nas urnas kkkkk\"Haddad vence em 44 das 58 zonas eleitorais da cidade de S | Eleições 2022 em São Paulo | G1\" #Haddad13 #HaddadGovernadorSP13 https://t.co/o3EkVdfOgo", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Independente do resultado das eleições, eu tô ansioso pra ver a turma que podia ter encerrado o jogo no primeiro turno e finge de morto no segundo turno.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "um campo de batalha das eleições 2022 chamado \"status do ZAP\"", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Eleições 2022: É Bolsonaro quem deve explicar o que vai fazer depois de destruir o teto, diz Elena Landau https://t.co/27PtH1eyGn", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@marcelvanhattem @AndreaZAraujo Na fica primeiro nas eleições 2022 depois vcs vão a plenário . Dia 30/10/22 estarei usando a nova urna em minha seção eleitoral .2️⃣2️⃣💚💛🗳️✅🇧🇷🚀🇧🇷🚀", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "🗳️ É AMANHÃNesse domingo, às 20h, acontece o primeiro debate do segundo turno das eleições 2022 entre os candidatos à Presidência da República Lula (PT) e Bolsonaro (PL). A realização é do UOL em parceria com a Band, a Folha de S.Paulo e a TV Cultura. https://t.co/KcyFEyzhdX", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@aguedescartoon Vejo alguns falando em votar no ladrão 9 dedos aqui como se tivessem votando num síndico de condomínio. (nem pra isso eu votaria)Vejam a situação dos países vizinhos onde os esquerdistas ganharam as eleições. Não é possível ter gente tão ignorante assim!https://t.co/VAQQT7ogyP", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Mais um soldado de peso para enDIREITArmos este país!TRE-SP acata recurso e considera Pablo Marçal eleito para deputado federal | Eleições 2022 em São Paulo | G1 https://t.co/ihBB1tFu9V", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "O resultado do primeiro turno mostrou que, entre as pesquisas DataFolha e Ipec divulgadas no dia anterior ao das eleições, e o resultado eleitoral real, apenas Bolsonaro subiu… e subiu muito. Todos os demais tiveram nas urnas resultados piores do que os mostrados nas pesquisas. https://t.co/m7xJuGdZh5", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "A Band, UOL, TV Cultura e Folha de S. Paulo se reúnem neste domingo (16), às 20h, para a realização do debate entre os candidatos à Presidência.Luiz Inácio Lula da Silva e Jair Bolsonaro estarão frente a frente neste segundo turno das eleições presidenciáveis. #BandEleições https://t.co/4Z0dK4uUv0", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@SigaGazetaBR A eleição do Pablo Marçal é bem simbólica. Saiu um petista (Paulo Teixeira) e entrou um antipetista (Pablo Marçal). Nas duas próximas eleições gerais irá acontecer muito isso: a bancada de parlamentares petistas diminuindo e a de conservadores aumentando para o bem do Brasil 🇧🇷.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "PSOL do RS apoiando Leite. Em outras eleições eles se negaram a apoiar o PT. Ora vejam", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@jairbolsonaro Quero ver até quando o miliciano vai segurar os preços, depois das eleições prepara o cool pobre de direita, Paulo Guedes vai arregaçar.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@Haddad_Fernando Parabéns professor Haddad!Sucesso nas eleições de São Paulo!", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "São Paulo tem 645 municípios pra fazer campanha, Tarcísio não precisa ficar indo em todo debate... Ele fez certo em não ir em todo debate.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "O mal não vai ganhar estas eleições https://t.co/Diyao5xFMl via @blogdopaulinho", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@EstherThedoro Nada está tão ruim que não possa piorar. Espere as próximas eleições ! Será uma guerra .", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@augustodeAB @pauloteixeira13 Um tragédia! Lula ressuscitou o Bolsonarismo, que foi derrotado nas eleições municipais em 2020! Outros Excelentes nomes ficaram de fora: Paulo Teixeira, @samuelmoreira , @joseserra_ , @VillaMarcovilla , @hoc111 , @joicehasselmann , @CrBeraldo, @danieljosebr etc..", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@mitags Não as eleições não serão FRAUDADAS 🤦 acredita, BOLSONARO mesmo com o dobro de votos de Lula perderá e ninguém mais ninguém conseguirá fazer nada.. este é o recado. O Brasil já está nas mãos do comunismo.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@77_frota @LulaOficial Merda desse perdeu as eleições por não apoia Bolsonaro agora fica nesse de lula frota você e ridículo", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Quero do fundo do meu coração que Lula ganhe as eleições, mas o boldonarismo é  uma triste realidade no Brasil e vamos conviver com ele durante muito tempo... https://t.co/3wPwgSQ1t2", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@cafecomferri @portalR7 @cafecomferri assisti esses dias sua live com o @BolsonaroSP sobre o 2º turno das eleições. Sou daqui de PE e concordo com o que foi falado na live, mas creio que não seja só eu; O Gov. Paulo Câmara passou o feriado do dia 28/10, funcionário público para a data 14/11.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@linsaquiles Ele sabe o que acontecerá se a máfia brasileira composta pelo STF, PT, PCC...ganhar as eleições.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "👇... pode sorrir , #Eleições2022 , poucas vezes não tivemos debate no segundo das eleições para o Governo do estado de São Paulo https://t.co/07bdzvWDZt", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@renato_rovai Espero que o sudeste salve o Brasil uma vez na vida, pq ultimamente... o que o Nordeste tem feito nessas eleições é um absurdo.Aqui, elegeram Paulo Câmara em primeiro turno em 2018! E dps o povo reclama quando vive com o mínimo.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@dbelemlopes A Bahia nas eleições Americanas seria a Califórnia, o Piauí Delaware, Pernambuco Nova York e Ceará Michigan.Minas Gerais seria a PensilvâniaRio de Janeiro a Carolina do SulSão Paulo a FlóridaE Santa Catarina o Texas", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "https://t.co/BqXKu0KKal Bolsonaro já sabe bem que será derrotado e fica desesperado, não é democrata, porque não sabe perder, Lula já perdeu várias eleições antes de ser presidente pela primeira vez e nem por isso mudou a sua postura.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@zoemartinez_05 Bom dia! Eu ouço a rádio Jovem Pan São Paulo e os bolsonaristas me ajudaram e me ajudam, na minha decisão de digitar 13 no primeiro e no segundo turno das Eleições de 2022. Eu ouço também as rádios CBN, Bandeirantes, Band News FM, etc.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@IzabelMirandad3 @ThiagoResiste Vai mudar nada, ano político tem sempre essas merdas, gente levantando bandeiras manchadas de sangue, adultos acreditando na palavra de homens velhos que só enxergam o poder e por aí vai. Passado as eleições, tudo volta como era antes.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@JanaDahoui Bom dia! Eu moro na cidade de Carapicuíba, no Estado de São Paulo. Eu digitei 13 no primeiro turno e pretendo repetir meu voto para presidente,nas Eleições 2022.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "O que o Zema fez que está faltando a outros estados?Não votem para governador quem é contra Bolsonaro.As eleições municipais também estão as portas. https://t.co/z2gD5QpeIw", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "\"Fiel apoiador de Salnorabo, o ex-presidente da Fiesp Paulo Skafajeste, que vinha mantendo discrição em relação às eleições, resolveu gravar um vídeo para defender o voto no futuro presidiário.\" Painel S.A./FSP", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@Alargolo1 Único bandido que conheço nestas eleições com condenação e tudo e só seu chefe Lula amigo de um governador enrolado até o pescoço, Adevogado kkkkkk", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Preservar o meio ambiente é preservar a vida, por isso precisamos frear os impactos ambientais.#Lula #LulaPresidente #lula2022 #brasilcomlula #gabinetedoamor #brasildaesperanca #brasildaesperança #lulapresidente2022 #eleicoes2022 #eleições @LulaOficial @Normose_ https://t.co/lqvq1pf9Mw", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Gente, pelo amor de Deus, né? Esse negócio do Paulo Dantas é desespero de Rodrigo Cunha que quer ganhar a força as eleições pra governador.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Haddad diz que irá formar em SP 'governo de coalizão democrática' em debate que virou entrevista após desistência de Tarcísio | Eleições 2022 em São Paulo | G1 https://t.co/DwN1T4TzDL", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "NÓS CIDADÃOS PATRIOTAS BRASILEIROS VAMOS VENCER ESSAS ELEIÇÕES! O INSTITUTO DE PESQUISAS ELEITORAIS MODALMAIS FOI O QUE MAIS ACERTOU NO PRIMEIRO TURNO E AGORA EMPATAMOS E PROVAVELMENTE JÁ ESTAMOS NA FRENTE https://t.co/ETmuYYa4yX", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "A Comissão Nacional de Eleições já considerou a medida da câmara  “ilegal” e um possível crime de dano, mas Carlos Moedas insiste que é legal e considera que o “apoio dos lisboetas” está  ”para além da legalidade“. E estamos nas mãos desta gentinha. https://t.co/6NrncWYeSh", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@jairbolsonaro Nas eleições de segundo turno, São Paulo vota:Bolsonaro presidente 2️⃣2️⃣!Tarcísio governador 1️⃣0️⃣!AVANTE BRASIL!", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@PesqBR2022 @jairbolsonaro Se Prefeito ganhasse eleições Rodrigo Garcia tinha ido para o segundo turno em São Paulo", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Eleger Tarcísio, Zambelli, Tiririca, Mario frias , o astronauta , foi a ruptura definitiva da ideia de q são Paulo seria um termômetro as eleições e política no Brasil. São Paulo se degenerou!. O desvario coletivo q resultou nisso esqueceu o heroismo de SP no combate ao COVID.😲 https://t.co/E2mEx7JM8g", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@AntiBostonaro @FlavioBolsonaro Saia da sua bolha, tem muitos vídeos do lula falando q demoraria 30 anos pra implantar o socialismo, ele mesmo fundou o foro de São Paulo, José dirceu disse q a meta é ganhar as eleições pra iniciar o projeto socialista, Leonardo boff disse q ele fará uma revolução...", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@LiaDeSousa1 Olavo de Carvalho. Tudo bem, não é um grande intelectual e tem ideias que meu filho de 9 anos contesta, mas tem gente que acredita nisso. Só anda um pouco calado nessas eleições. Não sei o porquê", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Vai ficar frustrado porque não vai vencer as eleições aqui em São Paulo. https://t.co/uNeKiRYhYd", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Oh, bicho burro!A crise gerada de 2014 até às eleições e suas consequências e efeitos foram gerados por quem? PT e sua turma. https://t.co/ZJiiKYDzeK", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "ELEIÇÕES EM SÃO PAULO.Tarcísio (Rep) tem 56% a 44% de Haddad (PT), aponta Paraná Pesquisas.https://t.co/Tx187g1CbD https://t.co/JGuJxk4yHh", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "ELEIÇÕES 2022 SEGUNDO TURNO.Bolsonaro lidera por 54,9% a 45,1% em São Paulo, maior colégio eleitoral do País.https://t.co/Tx187g1CbD https://t.co/HzdYwoFl7S", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@GuilhermeBoulos PT vai enganar o nordeste novamente !! Transposição do rio São Francisco numca terminou, quase 20 anos no poder o nordeste era para ser muito mais nunca investiu lá só aparece nas épocas de eleições!! O voto livre !!", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@ThiagoResiste Se o senhor do CPX voltar não vai entrar nem papel higiênico na sua casa !! Falou o expurgado das eleições! Kkkkk", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "O mal não vai ganhar estas eleições https://t.co/Diyao5xFMl", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "(Folha de S.Paulo) #Aprizion &gt; Eleições 2022: Pastores pró-Bolsonaro querem 'fiscais do mito' para mobilizar evangélicos no Nordeste https://t.co/uC1wMVPv8Q https://t.co/90dkFMfp1c", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@omarxista Vídeo antigo,  apareceu em outras eleições.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Eleições 2022: Pastores pró-Bolsonaro querem 'fiscais do mito' para mobilizar evangélicos no Nordeste https://t.co/xmfnolI44q", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Eleições 2022: Moral, religião e ataques violentos dominam grupos de conversa no 2º turno https://t.co/1NgUMyjnwv", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Eleições 2022: Plano cogitado por Bolsonaro para STF lembra mudança da ditadura https://t.co/xuWQtWeZku", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@mnbmoma @JordanoHernndez @marciatiburi A máscara vai cair. Vendo vocês babando nas eleições daqui reforça o que penso. Querem o domínio de São Paulo nas mãos cariocas.  Tomem vergonha e vão cuidar do estado de vocês. https://t.co/yb1JhN7EkF", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Haddad diz que irá formar em SP 'governo de coalizão democrática' em debate que virou entrevista após desistência de Tarcísio | Eleições 2022 em São Paulo | G1 https://t.co/oXRC4zW9L0", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@rodrigogarcia_ @EduardoLeite_ Quanto contradição @rodrigogarcia_ ! São Paulo realmente recebeu um livramento ao não conduzí-lo pro segundo turno das eleições. A sua manifestação de apoio ao candidato de desamor, do preconceito e da LGBTQI+fobia diz muito mais sobre o senhor do que uma mera nota de repúdio.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "TRE-SP acata recurso e considera Pablo Marçal eleito para deputado federal | Eleições 2022 em São Paulo  Fonte: https://t.co/YHJLMoFR47 +Notícias: https://t.co/fxRiX4qpPh https://t.co/XxqJo18L1A", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Parabéns Pablo! Deus abençoe sua vida.E obrigado por ter tirado a vaga de um petista eleito por São Paulo.Deus, Pátria e Família!!!🇧🇷🇧🇷🇧🇷🙏\"TRE-SP acata recurso e considera Pablo Marçal eleito para deputado federal | Eleições 2022 em São Paulo | G1\" https://t.co/cPBKe0F8nv", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Bolsonaro ganhando as eleições creio que o Paulo Guedes fique mais 4 anos, acho que o Guedes quer deixar um legado para o Brasil, e ficar com a sua história marcada pela eternidade.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@NaianeMaraSouz1 @joel_fi Por favor não anula, assim você só vai beneficiar o Lula. Bolsonaro não é perfeito, mas essa é a chance de enfraquecer o PT de vez e nas próximas eleições abrir caminho para algum candidato melhor para o país.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@PedroRuasPsol Acho que vc poderia fazer algo de útil para as eleições…ficar quieto e não falar besteira!Todos os outros da esquerda se posicionando contra o fascismo e fica tu indo contra…não tem vergonha de ir a favor do caixa 2,pq anular da nisso?Pelo jeito temos outro cabo eleitoral dele.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Verdades duras de engolir Eleições do fim do mundo | Lançamento Margem Esquerda #39 | Paulo Arantes https://t.co/14EPBEXtfX via @YouTube", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@LovickSeven7 gosto dele, mas o cara falou que ve a possibilidade do bolsonaro meter 15 de frente em minas -- sendo que o mito perdeu lá por 600k. maior loucura que li nessas eleições", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@miriamleitao Vc no mínimo é estrábica! Não há comparação de Haddad, um poste da esquerda, sem visão nenhuma dos problemas de São e com uma equipe medíocre de gestão. Administrou a cidade de São Paulo, foi um fiasco, agora que gerir o estado. Jamais São Paulo pode dar marcha ré!!!", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@aavasantiago @LulaOficial Parabéns, @aavasantiago , pela serenidade e equilíbrio.PS: Vem pro RJ para eu poder votar em você nas próximas eleições.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "BRAZIL ELEIÇÕES  2022 :          O  ESTADO  DE  SÃO  PAULO ( NÃO  )   MERECE  ESTE AÍ COMO  GOVERNADOR !!!          ELE  NASCEU  EM  OUTRO  ESTADO ........ https://t.co/FW8pxVSGfQ", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "DeltaFolha: Na contramão dos mais jovens, abstenção cai entre idosos no 1º turno das eleições https://t.co/S1LdIiGD3d", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Enojado com a campanha política do gado evangélico nessas eleições. Decepcionado com pessoas que jamais pensei serem neo-fascistas disfarçados. Que triste fim…", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@joicehasselmann Se o município de São Paulo tem 8.986.687 eleitores que estão dispostos a irem votar nas Eleições 2020, e se a Câmara disponibilizou 55 cadeiras para vereadores, basta dividir 8.986.687 por 55, que resulta em 163.394 votos individuais. 😏", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@pauloeneas Paulo, te admiro, mas não viaja: não existem mais eleições. O sistema quer o Lula e vai dar Lula. É censura.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "TRE-SP acata recurso e considera Pablo Marçal eleito para deputado federal | Eleições 2022 em São Paulo | G1 https://t.co/hHr3ELpZAm", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Tchau @pauloteixeira13TRE-SP acata recurso e considera Pablo Marçal eleito para deputado federal | Eleições 2022 em São Paulo | G1 https://t.co/qlqFLQE0fu", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@HengenHenr E depois das eleições o Ladrão volta pra prisão.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Eleições 2022: Doações a Bolsonaro já somam R$ 24 milhões no 2º turno; Lula obtém só R$ 285 mil https://t.co/3VQFJipf9H", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@OGloboPolitica O diabo quer virar ovelha mais só até o fim das eleições depois volta a ser demônio", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Ou as Forças Armadas tomam uma atitude ou o Lula ladrão vai ganhar as eleições fraudando. Como explicar esse caso de Tocantins. https://t.co/GxnVMFbd52", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "O Congresso Nacional se transformou num zoológico. Cada dia entra uma besta-fera diferente. TRE-SP acata recurso e considera Pablo Marçal eleito para deputado federal | Eleições 2022 em São Paulo | G1 https://t.co/F7a5lHTtXp", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@i_r4bbit @eumecontrolota Será dessa que o RS quebra finalmente a corrente do \"o RS não reelege ninguém?\" Bem São Paulo nunca teve um prefeito que ganhasse no primeiro turno e ganharam o Dória que mais tarde foi governador. Desculpa gente não tou otimista. No debate das eleições sou tipo a Tristeza de ...", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "São Paulo: “Estado-chave nas eleições presidenciais do Brasil em um ponto de virada histórico.” https://t.co/pCFMaJ9qGI", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Eleições 2022: Datafolha: PT vê voto em Lula consolidado e campanha de Bolsonaro repete ataque a institutos https://t.co/Ie7vIF5xWn", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@renatajbarreto Se está assim sem ganhar as eleições imagine se ganharem... Tá repreendido.🇧🇷🇧🇷🇧🇷 Bolsonaro 22🇧🇷🇧🇷🇧🇷", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@KatiaOberleitn1 @OGloboPolitica Véspera de eleições é isso, e só beneficiou os alunos que aderiram ao Fies até o segundo semestre de 2017... Tirou bilhões da própria educação p/ isso...", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@tarcisiogdf Governador, desculpa cantar vitória antes das eleições mas é a Revista Crusoé que escreveu:Crusoé: “Nem o PT acredita na vitória”A virada de Fernando Haddad contra o bolsonarista Tarcísio de Freitas, na disputa pelo governo de São Paulo, já é tida como impossível.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@simonetebetbr Você mesma falou que tudo na vida tem que ter coerência e que se não tivesse... cairia no descrédito. Agora te pergunto, cadê a coerência neste seu posicionamento? Você sairia de forma brilhante nestas eleições se não fosse para nenhum dos lados. Se queimou, infelizmente!", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "URGENTE ⚠️⚠️⚠️⚠️⚠️PAULO KOGOS ANUNCIA SEU APOIO AO LULA APÓS PERDER AS ELEIÇÕES!!!! https://t.co/m77FNBkD6n", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Que legal! Nas eleições proporcionais para deputado federal pelo Estado de São Paulo, por causa da retotalização dos votos, Pablo Marçal acabou eleito.Subiremos a montanha sem guia.E é o sudestino que anda chamando nordestino de burro! https://t.co/zZcByxFgte", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "O procedimento levou à revisão do quociente eleitoral no estado e fez com que o PT perdesse 1 das cadeiras conquistadas em SP, fazendo com que o candidato Paulo Teixeira saísse da lista dos eleitos em 2022, passando à condição de 1º suplente", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@CarlaSv22 Fato! Por sorte em todas as eleições para Governador em São Paulo, estado que gera a maior economia do país, eles são derrotados. Em caso contrário isso seria uma tragédia para os paulistas.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@VEJA @EconomicoRadar Esperança ou só interesse!!!???🤔 O povo não vai esquecer que o PT ganhou as eleições de 2002, 2006, 2010 e 2014!!!! Tiveram a oportunidade de ajudar os Brasileiros mas decidiram enriquecer seus próprios bolsos e de seus amigos. #PTNUNCAMAIS", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Bolsonaro lidera intenções de voto em São Paulo, mostra pesquisa - Notícias - R7 Eleições 2022 https://t.co/XeGow69HbN", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Eleições do fim do mundo | Lançamento Margem Esquerda #39 | Silvia Viana e Paulo Arantes https://t.co/vlhNCOyOQd via @YouTube", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@jpibiruba @anterogreco O Nordeste não leva sozinho. Minas, parte do Norte, e a Capital de São Paulo e região metropolitana também leva essas eleições nas costas.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "A cesta básica criada por Vargas em 38 definia os itens e quantidades para atender a uma pessoa adulta. O custo influi no cálculo do salário-mínimo. Hoje, estima-se que 33 milhões de brasileiros passam FOME. Sair dessa tragédia deveria estar como trending topics dessas eleições.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "Pode-se informar quaisquer votação das eleições sem a confiabilidade do voto auditável.", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@neDaTuaContaNao @lauramariotto @Cristia12591207 @kellymatos Ate Paulo Guedes brigou com Onyx, pq o PIPOQUEIRO nao queria fazer reformar a nivel federal pra nao perder eleiçõesGuedes gritou com ele e elogiou o Leite q tinha coragem de fazer reformar no estadoAte o Guedes prefere o Leite e alguns vindo defender o candidato Carro kkkkkkk", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@BrMast3r_ Mentira, Bolsonaro junto do Paulo Guedes queria que o auxílio fosse de 250, o Congresso Nacional que negou devido a inflação alta eles rebateram e só por estar perto das eleições que o Bolsonaro concordou em subir o auxílio para 600 reais", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "@JovemPanNews Esquerda está aos prantos de desespero, porque já sabem que já perderam as eleições…..", "Assunto": "eleições"}, {"Data": "15/10/2022", "Conteudo": "É LULA DE NOVO......NA CADEIA!Não é por um Político, é #PelaNação 🇧🇷🇧🇷#eleições #eleicoes2022 #eleições2022 #bolsonaro2022 #bolsonaro #lula2022 #lula #soureinante #falareinante #acreditenobrasil em Brazil https://t.co/jf3Ay2X22Y", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Haddad afirma que vai dobrar orçamento da cultura em São Paulo#AgênciaBrasil #Cultura #Eleiçõeshttps://t.co/ccbBdrurVf", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Virando Faz o L Vocês tem visto que o presidente tem aparelhado as instituições de governo para a todo custo tentar tirar a credibilidade das eleições e do Lula pará se manter no poder.Um homem justo não se comporta assim...vamos todos firmes eleger @LulaOficial 👀🤔 #Lula13 https://t.co/0UNmzds4Qz", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "'Bolsonaro teria “Plano B” caso perca eleições'via=@jornalohoje https://t.co/EZ3S6vwBRL Essas intimidações não colam, só aqui no Pará tem 3 novos pavilhões prontos só esperando novos hóspedes, caso não tenha vagas por aí. Aqui tem tantos presos de outros estados, as polícias...", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Faça esse teste rápido e descubra qual é o candidato ideal nessas eleições! A verdade precisa prevalecer! https://t.co/oSPibLJkFw", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Ordem de prioridade para eu acompanhar o 2° turno pra governador dia 30:1° São Paulo 2° Pernambuco 3° Rio Grande do Sul4° Bahia5° Santa Catarina6° Mato Grosso do Sul7° Espírito Santo 8° Amazonas9° Rondônia 10° Alagoas11° Sergipe12° Paraíba", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@jmanuel251261 @Joaquim57831438 @homemdasteclas O Ferreirinha, ex-ministro das Obras Públicas do governo de Cavaco Silva, ligado às vias rodoviárias e à Ponte Vasco da Gama. Como perdeu as eleições presidenciais para o Jorge Sampaio, lá lhe arranjaram um \"tachinho\" como administrador na Lusoponte em 2008. Rica vida.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "No primeiro turno, 8% dos que se abstiveram não foram às urnas porque o “local de votação é muito longe” e 2% dos ausentes alegaram que “não tinham dinheiro para ir votar”.  Pelo passe livre nas eleições, já!https://t.co/TpfcZgjmGU", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@22brasildireita @Henriquebrks @why_zxcy @80_mateussc @LulaOficial @ricardostuckert Se arrependeu nada, tu realmente acha que ele se importa?? Começou a fingir se importar e fingir arrependimento e fingir que vai aceitar a derrota chegando perto das eleições, pra depois se ganhar, voltar a cagar pro povo e roubar dinheiro pra sua família.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Um plano nacional de fraude às eleições - https://t.co/BgJRYrhBWZ @a_postagem", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "faz muito bem.Haddad no debate da band mostrou que já jogou a toalha sobre eleições pra governador, e estava fazendo campanha pra lula.não falou em nenhum assunto inerente a são Paulo.só falava de orçamento secreto, covid, milicia, e até de imóveis https://t.co/HlRrf8Wgvu", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "MST nas eleições: titulação de terrashttps://t.co/vftJ8t23zQ", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@jairbolsonaro Mas Capitão Sr. Presidente estou contigo desde sempre mas porque nunca colocou a camisa do Tri Mundial do São Paulo se até do Corinthians você pos. @jairbolsonaro @jairbolsonaro ? Lembrando são 20 milhões de pessoas até pode ganhar as eleições #ficadica", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Datafolha: 96% dão certeza de votar no segundo turno e 2%, talvez; outros 2% pretendem faltar https://t.co/bErfr9YWBx", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "\"Angra para os angrenses\" que tinha como alvo concursados de fora e assessores que vieram das experiências de POA e SP, inclusive alguns com militância nas CEBs e com trabalhos com Paulo Freire. Antes das eleições vários muros apareceram pixados com os seguintes dizeres:", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@Marlene03092643 Toda a verdade da #podridão do @tarcisiogdf está sendo revelada nesta reta final das eleições e espero que os #paulistas tomem consciência disso e elejam o @Haddad_Fernando, este sim, um verdadeiro paulista que ama São Paulo e seus conterrâneos.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@caioblinder @RachelSherazade E montar o maior esquema de corrupção de todos os tempos pra criar financiamento infinito para eleições não seria uma ameaça maior e mais concreta à democracia?", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@augustoeu @PadraoAlexandre Falou tudo, \"Tomar o poder, que é diferente de ganhar eleições\"", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@monicamerdamo50 Muito Grave \" Essa situação do Cabeça de Ovo no comando das eleições  .", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Bolsonaro chora na TV e acusa, sem provas, Lula de querer mudar lei do aborto https://t.co/DRmQrnf6BR", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@Paulo_Brasil_22 @realpfigueiredo @kimpaim 4 linhas de deixar o Alexandre de Moraes e o STF comandar o País.  4 linhas de um ex presidiário concorrer as eleições e ainda ganhar ?😂😂😂", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Datafolha: Lula amplia distância entre pobres, e Bolsonaro, entre evangélicos https://t.co/OTF4U2sOUS", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@TSEjusbr @MPTrabalho A Região Sudeste está pintada na cor laranja&gt; Eleições. É a Região Sudeste que vai modificar as eleições. Modificar pra melhor. Obs. Ele deixou marcado isso, o Paulo Cézar Farias.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@Flaviamaynarte @sergioalbanus Deus te ouça. Deveria afastar essa praga antes das eleições.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Povo pedindo socorro para as Forças Armadas, sobre o roubo das urnas no primeiro turno das eleições. Protesto em São Paulo, 13 10 22. https://t.co/XNFjc5DVm2", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Justiça nega pedido do PT para tirar bandeira gigante do Brasil na 1ª Assembleia de Deus do país https://t.co/ZljSxLmVxp", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Bora Bora! Se você é de Embu-Guaçu (SP) vote:👉🏽 Tarcísio 1️⃣0️⃣👉🏽 Bolsonaro 2️⃣2️⃣Estamos juntos pelo futuro de São Paulo e do nosso país! 🇧🇷#robertoalvescomvocê #embuguaçu #eleicoes2022 #eleições #segundoturno #bolsonaro22 #tarcísio10 #tarcisiogovsp #bolsonaro #saopaulo https://t.co/CcWYL580cR", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022 https://t.co/tDM8Eb1xUp", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "A Band, UOL, TV Cultura e Folha de S. Paulo se reúnem neste domingo (16), às 20h, para a realização do debate entre os candidatos à Presidência.Luiz Inácio Lula da Silva e Jair Bolsonaro estarão frente a frente neste segundo turno das eleições presidenciáveis. #BandEleições https://t.co/B2Imzin6vP", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@ItaloMarsinho Vamos ver como o Tarcísio se sai em São Paulo.Acho que teremos dois bons nomes para escolher.Sem esquecer que se o molusco \"tomar\" as eleições, como disse o Barroso, a máquina de moer vai se virar contra os dois.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@JoaoFiguer Que nada meu drama é voltar 2008, 09,10, 11,12… já deu 🇧🇷 na cabeça! Vocês vão ver. Aguardem as cenas das próximas eleições! Exército em ação! As fraudes foram descobertas… só n podemos gastar as fichas ainda! #BolsonaroReeleito2️⃣2️⃣", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022 - Saiu agora Datafolha: Lula tem 53% dos votos válidos, contra 47% de Bolsonaro.Pesquisa ouviu 2.898 pessoas, entre 13 e 14 de outubro. Margem de erro é de dois pontos percentuais, para mais ou para menos.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Decisão de Moraes para barrar inquéritos sobre pesquisas divide especialistas https://t.co/IKGUtbelkb", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Lula e Bolsonaro terão uma hora de confronto direto durante debate https://t.co/U8a81aycqR", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@Faberson_ @ntemnomecacete @Lord_Morty @Policialfilsof1 @imatheuscosta Haha vc parece até juvenas quando fala de geopolítica entre países de esquerda.Então vc quer me dizer que a Venezuela e cuba não pode abrir a economia? Fazer eleições limpas e deixarem a democracia fluir? Os caras não fazem pq querem o poder, e só..não é sobre defender o povo.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "7 – Em 1985, FHC disputou a prefeitura de São Paulo contra Jânio Quadros. Impávido e colosso, achou que já havia ganho as eleições e posou pra uma reportagem sentado na cadeira do Mário Covas, então prefeito. Abertas as urnas, ele perdeu.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@fps3000 @mariosabinof Tarcísio em São Paulo… todos votos direcionados e silencioso nas últimas 24 horas que antecedem as eleições.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@franklimalmeida @Ivan_Trindade Os textos do Paulo cheios de nuances. A interpretação tem ainda mais nuances. Um gênio! Eu nunca vou aceitar essa partida! Eleições dia do aniversário dele hein gente!", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@nikolas_dm Ué jovem, não era vc q não acreditava no resultado das eleições?!", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições: Datafolha: 47% afirmam nunca confiar em nada do que diz Bolsonaro https://t.co/q2YX3o6yvV", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Datafolha: 41% dizem que vida será melhor com Lula eleito e 27%, com Bolsonaro https://t.co/dW203l61hs", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Datafolha: Reprovação de Bolsonaro está em 39%, e aprovação, em 38% https://t.co/WAnx0FCiU7", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Datafolha: 51% dizem não votar em Bolsonaro de forma alguma, ante 46% em Lula https://t.co/RUsQPoKvFD", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Vem com a gente! Se você é de Bom Jesus dos Perdões (SP) vote:👉🏽 Tarcísio 1️⃣0️⃣👉🏽 Bolsonaro 2️⃣2️⃣Estamos juntos pelo futuro de São Paulo e do nosso país! 🇧🇷#robertoalvescomvocê #bomjesusdosperdoes #eleicoes2022 #eleições #segundoturno #bolsonaro22 #tarcísio10 #tarcisiogovsp https://t.co/w8ovxE2pmW", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Datafolha: Lula tem 49%, e Bolsonaro, 44%; brancos e nulos somam 5%, e indecisos, 1% https://t.co/dORmQtMniQ", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Folha de São Paulo: Governador João Azevêdo tem 83,1% de chances de ser reeleito no 2º turno das eleições na Paraíba https://t.co/9QwN3r60Pf", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "O ex-governador de São Paulo e candidato a vice-presidente Geraldo Alckmin (PSB) afirmou que vê a possibilidade de vitória no segundo turno no estado.Confira todas as informações em nosso site.🔗https://t.co/7eX7vl214b📸 Divulgação#notícia #eleições #eleições2022 #goiás https://t.co/gfrGO6Njdq", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Instituições eleitorais no Brasil têm sido exemplares, diz professora de universidade americana https://t.co/MTeaeVElSr", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@SorayaThronicke @majorolimpio MAS  se prepare entao...pois eduardo leite filhote da NOM, nao ganhara essas eleiçoes, teve a chance e desperdiçou fazendo bobagems como por exemplo a mais bizarra trancar gondolas dos supermercados..ja perdeu.https://t.co/LqOzit7dQL", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "https://t.co/7svEoRqLIJA LUTA CONTINUA!PAULO GUEDES AFIRMA QUE LULA SOUBE TRABALHAR POR ISSO GANHOU 4 ELEIÇÕES.#FORA BOLSONARO!LULA PRESIDENTE 13", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Uso de imagens das ações dos agentes entrou em pauta nas eleições de São Paulo após Tarcísio de Freitas questionar o acessório https://t.co/SOQOLJv0Xo", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "cansei dessas eleições https://t.co/8aZh4lUOf7", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@roxmo Quem vai decidir as eleições é em São Paulo e Minas Gerais.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022/ Entrevista Ricardo Barros, Paulo Teixeira e Mauro Mendes/ Dia do Ovo - Boletim Metrópoles 2ª Edição https://t.co/LdxlEfPCHs", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@jairbolsonaro @tarcisiogdf São Paulo vai ter uma grande vantagem, se Tarcísio e Bolsonaro ganharem as eleições, tudo que Tarcísio pedir ao Governo do Bolsonaro vai conseguir", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@mendesluizpaulo São Paulo vota no segundo turno das eleições:Bolsonaro presidente 2️⃣2️⃣!Tarcísio governador 1️⃣0️⃣!👏👏👏👏👏👏", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Os culpados da insegurança no país, são os ministros esquerdistas do STF. Se não fosse a canetada do Fachin o ladrão estava na cadeia, se não fosse a maioria da corte o ladrão continuaria inelegível.O ladrão só está concorrendo a essas eleições, porque alguns descondenaram. https://t.co/fPQaRCpe6Z", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@UOLNoticias Obrigado presidente Jair Bolsonaro e ministro Paulo Guedes por nos livrar do que o governo de esquerda causou na Argentina, se o Haddad tivesse vencido as últimas eleições estaríamos pior que eles.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "📰 Chegou a Margem Esquerda #39! Confira a apresentação da edição feita por Artur Renzo!☛ https://t.co/gYL62lkSct⠀⠀⠀🔊 Live de lançamento📅 Eleições do fim do mundo, HOJE, dia 14 de outubro, às 19h, com Paulo Arantes e mediação de Silvia Viana☛ https://t.co/dTIEruXdQi https://t.co/w2Bw4LMRpI", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "AO VIVO! 🚨 BOLETIM METRÓPOLES 2ª EDIÇÃO - Eleições 2022/ Entrevista Ricardo Barros, Paulo Teixeira e Mauro Mendes/ Dia do Ovo https://t.co/1qi5R6AUkd", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Em 2020 eu comentei aqui que São Paulo tende a ser competitivo com o Rio de Janeiro quando se trata de eleger gente retardada. Essas eleições só provam que eu disse: SP ficou revoltado que o Rio elegeu o Cláudio Castro e correu para tentar eleger alguém mais bosta ainda", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "“[…]alerta para \"a cobiça que espalha destruição e fome\" e o \"profetismo pernicioso dos manipuladores do medo e dos desvarios do ódio\" que poderiam pairar sobre o estado de São Paulo caso o candidato ao governo Fernando Haddad (PT) não seja eleito no segundo turno das eleições.” https://t.co/F3BicUkdUQ", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@BrunoDelCl1 @valarmorjulis Exatamente. Essa de TENTAR dialogar com bolsominion fica pra depois das eleições, agora eu quero que eles se explodam, não há a mínima possibilidade de conversa com essa galera.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Folha e UOL promovem sabatinas com candidatos aos governos no 2º turno; veja datas https://t.co/RBZg0LfqE3", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@folha O ignorante do presidente votou em que para presidente nas outras eleições?", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Dica p/ acompanhas as eleiçoes dia 30:Abre 3 abas no navegadorsao paulo minasbrasil geralAté as 18:30 já saiu sao paulo completo. Se bolsonaro tiver 60% ou mais em SP e empatado em MG  nao precisa ver o resto. é bolsonaro, caso contrario, pode ir dormir kakaakak", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Alexandre de Moraes vai governar o Brasil se o PT vencer as eleições.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@ClaurioNeves @LulaOficial @geraldoalckmin @cirogomes Para de chorar minha filha. Vamos todos de 13 , senão em 2026 não teremos mais eleições.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "*Bolsonaro pede a eleitores indecisos que não deixem de votar*Presidente diz que brasileiros precisam marcar posição no segundo turno das eleiçõeshttps://t.co/Gl5vCOQwA7", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "UM PAÍS A PERIGO - Nestas eleições, “O Brasil não está dando passos pra trás, mas pro desconhecido” - escreve o professor Conrado Hubner Mendes hoje na Folha de S.Paulo https://t.co/OtlV8TiapK", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@cordeiro_shawty @vernac_j @OdnaldaW2 @Pequena05246490 Tu é um pouco inteligente, vamos lá: Não teve provas, juiz orientou á acusação, coagiu testemunhas, logo depois de prender o adversário político do patrão dele assumiu um ministério. Seja honesto, prenderam Lula só para tirá-lo das eleições. Tribunal de justiça de São Paulo...", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@Hedilbe49136857 Nessas eleições é  Bolsonaro contra o crime organizado.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@CarlosBolsonaro Seria necessário assim que o senhor presidente Jair Bolsonaro ganhar essas eleições, peço que se instaure um regime militar e feche o STF e todo gabinete do crime que está tentando destruir o Brasil.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@MundoEmanuel4 Se bolsonaro fizer mais de 60% em São Paulo e não perder em Minas…tem tudo para ganhar as eleições.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@randolfeap O STJ validou o afastamento do governador de Alagoas, Paulo Dantas, aliado de Lula, por suspeita de corrupção. O PT nem ganhou as eleições e já começaram os escândalos. Imagina essa gente de volta ao poder?", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@jc_pe Com o apoio de Paulo Câmara e agora também com apoio de João Campos, ela pode estar certa de que lascou, de vez, as chances de vencer as eleições. Raquel 45.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Haddad não têm força no estado e não vai conseguir ganhar o governo, são muitos anos passando raiva com o resultado das eleições do governo em São Paulo pra conseguir me iludir. https://t.co/v1r65LGurG", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Michelle diz que PT é partido das trevas em campanha no Piauí https://t.co/WVrfNMbuOC", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "isso me lembrou o paulo tocando 22 da taylor na vespera das eleições kkkkkkkk https://t.co/8lLluPT9ss", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Olá, meus amigos e minhas amigas de Atibaia (SP)! No dia 30 de outubro votem:👉🏽 Tarcísio 1️⃣0️⃣👉🏽 Bolsonaro 2️⃣2️⃣Estamos juntos pelo futuro de São Paulo e do nosso país! 🇧🇷#robertoalvescomvocê #atibaia #eleicoes2022 #eleições #segundoturno #bolsonaro22 #tarcísio10 #bolsonaro https://t.co/9RRsFZ3OqY", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Palco balança e assusta Bolsonaro em Duque de Caxias; veja vídeo https://t.co/mbT3q2yofa", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "1}3 @STF_oficial @rodrigopacheco @NacoesUnidas @camaradeputados @PFDC_MPF @SenadoFederal Srs, agora, em período de eleições, Jair Bolsonaro diz que se arrepende de falas na pandemia e que \"deu uma aloprada\". COMO ALGUÉM ALOPRA NUMA PANDEMIA TÃO LETAL E NÃO SOFRE UM IMPEACHMENT?", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@Haddad_Fernando Com certeza, ele não conhece São Paulo e sabe que no debate ficará comprovado por isso desistiu de todos eles. Professor vc precisa ganhar essas eleições não podemos entregar São Paulo para Bolsonarista. 🙏", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@STF_oficial @TSEjusbr @alexandre @LRobertoBarroso @gilmarmendes @LuizFux @ONUBrasil @rodrigopacheco @PFDC_MPF @SenadoFederal @UNHumanRights Srs, por favor, trabalhem para pacificar o país e para que as eleições aconteçam normalmente. Não permitam que a democracia seja atacada.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Padres são pressionados a tomar posição eleitoral no interior do Paraná https://t.co/zkzvNIzgWj", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Presidente Bolsonaro vencendo por 59×41 no estado de São Paulo. https://t.co/j4gtfraOJs", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "ELEIÇÕES 2022: BOLSONARO X LULA ENTRA NAS ÚLTIMAS SEMANAS https://t.co/C7XcTDGqvH via @YouTube Nosso programa [radar] (@pgmradar) trouxe com exclusividade: PGR vai investigar os 1.738 municípios, cujo nº dês eleitores é, na média, 81%&gt; nº de habs. Em alguns, &gt;400%!", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Bolsonaro apela a ex-presidenciável classificado por Carlos como 'coach malandrão' https://t.co/Lv6XE8yJ1m", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@exame O estado de São Paulo, além de ser o maior colégio eleitoral do país, também não decepciona. Há 20 anos (5 eleições seguidas) que o PT lá não tem vez! 👏", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "2023, ano de eleições no São Paulo. Este será o trunfo.https://t.co/Llw5jNbv4S", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@RicaPerrone Desculpa Rica, mas o resultado das eleições vai mudar a minha vida. Por isso não concordo com quem fica no muro. Vote no Lula se achar que deve mas não fique no Muro. Depois não adianta escrever que \"a culpa não foi minha pois não votei em ninguém\"...", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@jesss_88 A maior patifaria no Brasil nas eleições, é o ipec e o data falha , se pegar as três últimas eleições , só olhar o que eles deram e o que as urnas responderam , pelo menos aqui em São Paulo", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "#OPINIÃO 📝Walter Casagrande Jr. | O mal não vai ganhar estas eleições. Presidente Bolsonaro tenta sequestrar as atenções no Círio e em Aparecida. (@wcasagrandejr) https://t.co/3NnFIp49yF", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@RicaPerrone Quando terminar as eleições a gente se une denovo.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@FolhaTelemaco @vpnts @bxrion É um trabalho necessário pra nossa cidade, mas não posso dizer o mesmo do trabalho feito durante as eleições, vocês por diversas vezes divulgaram mentiras nas suas redes, me responda, vocês não tem uma equipe de checagem de fatos dentro da folha?", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@Renancesar94 @SantosFC O Rueda é indefensável em alguns aspectos, agora é verdade que a aproximação das eleições para o ano que vem tem acelerado críticas desproporcionais ao nosso presidente, isso cheira à política!", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Vem com a gente e adesive seu carro também! Estamos juntos pelo futuro de São Paulo e do nosso país! 🇧🇷👉🏽Vote Tarcísio 1️⃣0️⃣👉🏽Vote Bolsonaro 2️⃣2️⃣#robertoalvescomvocê #eleicoes2022 #eleições #segundoturno #bolsonaro22 #tarcísio10 #tarcisiogovsp #bolsonaro #saopaulo https://t.co/6FMR7V5F4p", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eduardo Cunha, nosso príncipe, avisou: Sao Paulo decidirá as eleições de 2022.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Onyx nega aperto de mão a Eduardo Leite após debate no RS https://t.co/i146MlKDss", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eu iria pra São Paulo após as eleições, sou mesário e além disso quero apertar o 13. Mas o que impede mesmo de ir antes é a academia que vence dia 11/11.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "FONTE: O MEU VIZINHO #gado #fakenews #eleicoes #tchauquerido #jairnacadeia https://t.co/6QmRRBs7JG", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Veja o que é #FATO ou #FAKE nas declarações das candidatas ao governo de PE na 2ª semana de campanha para o 2º turno | Eleições 2022 em Pernambuco | G1 https://t.co/6AdgdDPZj6", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@salimmattarbr E daí? Vai mudar alguma coisa? Alguém tem que tomar uma providencia. Já não vivemos em Estado de Direito. Isso tem que ser parado. As eleições estão viciadas.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@GeneralMourao Por que Bolsonaro não liberou o relatório do Exército sobre as eleições? Acusou e teve que por o rabinho no meio das pernas, né. Nada de errado foi encontrado.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@SrgioMarcoCruz1 @o_antagonista TSE já removeu vários sites nessas eleições, BOLSOPEDIA, BOLSOFIX.Que nada mais eram que frases de Boslonaro.Apenas uma biblioteca com as falas do presidente.Isso é censura?", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@AndreiaSadi @estudioi @ValdoCruz @octavio_guedes @arthurdapieve @Rodrigo_Caruso @GloboNews Ficar informado pela tv Globo? Tá de sacanagem! Eleições Globo News? ZERO de credibilidade.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@mtz_xxv Infelizmente se todos os Traficantes, Bandidos, Gays, Prostitutas, Corruptos, Ladrões, Malandros, Cachaceiros, Ignorantes, Maconheiros e Comunistas votarem  o Analfabeto, Ladrão e Cachaceiro ganha as Eleições. Vergonhoso essa imagem do Brasil no Mundo Civilizado.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "O Tarcísio é um teste que o Bolsonaro fez pra descobrir se ele consegue eleger qualquer coisa no estado de São Paulo.E aparentemente consegue mesmo. Nos tempos normais da política brasileira o Tarcísio teria virado uma piada daquelas que entram pra história das eleições.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Bem que a polícia federal poderia ter prendido o Tarcísio antes das eleiçõesEnvolvimento nos maus feitos do orçamento secreto e cartel do asfalto seria o suficiente São Paulo não merece isso!!!", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Teremos virada histórica em São Paulo #eleicoes #melhordatarde", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Planalto revoga uso do apartamento funcional de assessor que cedeu casa para lives de Bolsonaro https://t.co/GINw3kczR7", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "ELEIÇÕES: CNN transmite hoje às 22:30h o debate com os candidatos ao governo do estado de São Paulo.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@deuseomeuguiaaa @Antonio70119150 @Merysan37347337 @DeputadoFederal A chuva de fake news é obra das eleições de 2018. Kit gay, mamadeira de piroca, ideologia de gênero, culpa de Paulo Freire... E sempre pra cima do PT.E, pelo amor de Deus, procura pastor de verdade que não invente interpretações da bíblia para satisfazer seus proprios interesses", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@Biakicis Essa \"alma pura\" é quem vai sair da \"sala cofre secreta \" com o nome do vencedor das eleições?", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "E ontem visitámos a RSA – Raposo Subtil e Associados, de onde saímos ainda melhor preparados para o imenso desafio que enfrentaremos depois destas eleições! A bem do futuro da Ordem dos Advogados! #paulopimenta https://t.co/lsLj88rcr6", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Polícia Federal investiga grupo que pagava para mulheres se candidatarem.Investigação revela que policial penal assessor de deputado estadual do Amapá recrutou candidatas \"laranjas\" para concorrer nestas eleições. Portal Metrópoles.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@larisseluizaa Ninguém me convence que Ana Vitória pararam suas agendas no auge pra comer bolo com café de graça no centro de São Paulo nas últimas eleições.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: TSE atendeu Lula 37 vezes e Bolsonaro 6 em ações sobre fake news https://t.co/gmdyL2HfBE", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@Ticostacruz Se o Brasil continuar nesse rumo, governado por este tipo de gente, nas próximas eleições não teremos mais partidos políticos, e sim guerrilhas armadas, pois já está na nossa cara, tudo está sendo imposto e aí de quem não concordar....", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Bolsonaro fala em virar votos e diz que eleitores de Lula nem sabem por que votam nele https://t.co/uRjoN4RkRa", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Jair Bolsonaro e Tarcísio de Freitas são os favoritos em São Paulo, diz pesquisa- Levantamento da Modalmais/Futura divulgado nesta sexta-feira (14) aponta o presidente com 53,4% das intenções de voto e o ex-ministro com 54,2%#Eleições Saiba mais:https://t.co/RBrq4xNIT5", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: 'Caminhos diferentes', diz secretária que pediu demissão após Rodrigo apoiar Bolsonaro https://t.co/9lVYbFvSsf", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Como foi que o LULA foi o mais votado nos presídios se os presos têm seus direitos de VOTOS suspensos? Foi voto oral, Bolsonaro?Enquanto não perder as ELEIÇÕES não se aquieta com essas MENTIRAS.XOOOOOOOOOÔ Satanás!", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@FernandoHoliday É parece que esse rapaz já está em plena campanha para as próximas eleições, seja lá pra que for, assim tem que colar em alguém para ter destaque já que sozinho não conseguiu coeficiente para se reeleger. A população de São Paulo agradece; 4 anos sem ver sua cara!", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Tarcísio recua sobre retirar câmeras de fardas e agora diz que ouvirá especialistas https://t.co/AFyQiBh3qL", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Destino de Bolsonaro está traçado e ele terá de me entregar a faixa, diz Lula https://t.co/Et2eMbvR7q", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@gertudes20 @DaniBuenoBranco @erickeduardo4 Lula diz ser contra o aborto e que discussão sobre o tema é 'papel do Legislativo' | Eleições 2022 em São Paulo | G1 https://t.co/6RmcZw5Wfg", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "O STJ validou o afastamento do governador de Alagoas, Paulo Dantas, aliado de Lula, por suspeita de corrupção. O PT nem ganhou as eleições e já começaram os escândalos. Imagina essa gente de volta ao poder?", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: assista ao vivo, a partir das 22h, à sabatina com Fernando Haddad (PT), candidato ao governo de São Paulo.#TerraBrasil #DebateGovernador2022 #DebateNoTerra #EleiçõesNoTerra #Eleições2022https://t.co/ed08rQROzP", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "A questão básica das próximas eleições se resume ao dito famoso: who is playing by the rules? Isto é, quem está jogando o jogo democrático, e quem está interessado em derrubar o tabuleiro? Tudo se resume a essa questão simples. Eleitores conscientes saberão responder. Nem todos…", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Não é por um Político, é #PelaNação 🇧🇷🇧🇷#eleições #eleicoes2022 #eleições2022 #bolsonaro2022 #bolsonaro #lula2022 #lula #soureinante #falareinante #acreditenobrasil https://t.co/y6cN508Os5", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "de Lula estão espalhados por todo o país e que o petista brocou em várias regiões do Rio Grande do Sul e até do Paraná. Mas, ok, o milico tem pouquíssimos adeptos no #Nordeste. Graças a Deus. Amém??? #eleições #Eleicoes2022", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Political use of Faith Must Be Denounced, Says Archbishop of São Paulo#politics #brazil #religion #eleições #eleições2022 #BrazilianPolitics  https://t.co/cnmBiqmkAp by @annavirginia via @folha", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Em gravação, delegado da PF no Tocantins pressiona testemunha por 'colaboração' https://t.co/0d76U16Wer", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "quanto ao senhor Bittencourt e ao Senhor Paulo, eu tenho cada vez mais convicção de que votarei em outro candidato nas eleições. Não dá pra manter esses caras mais 3 anos a frente do Fluminense", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@liberal22_rs @cristeamo9 Quando ele vai suspender as eleições?", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Saiu Modalmais/FuturaLULA: 50.2%BOLSONARO: 49,8%Eleições tecnicamente empatadas. Se Bolsonaro conseguir crescer no eleitorado feminino em São Paulo, o Brasil se verá livre da quadrilha PeTista no dia 30.Meninas o futuro da nação está em suas mãos, hora de trabalhar duro!", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Ja começou! Nunca vimos isso no governo Bolsonaro, é a esquerda vermelha imagina que o ladrão cachaceiro por ganha as eleições pronto, Os demônios sai do inferno pra fazer isso no Brasil https://t.co/OC1a1LHXzx", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "estou a dias incrédulo que o haddad tem 90% de perder as eleições para a porra do Tarcísio.interior de sao paulo eu odeio todos vocês, campinas in", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@Saldanha_BrasiI @paulo_jor_br Sem contar que é o mesmo que soltou o ladrão, passou um pano na capivara para concorrer às eleições e fará a contagem dos votos em um sistema que não permite auditoria!", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Vcs da campanha do presidente Bolsonaro querem ganhar ou perder essas eleições? Mostre sobre o Foro de São Paulo, fale o que a extrema-esquerda quer para o Brasil, sobre castração química de estupradores, redução da maioridade penal. Ficar falando o que já sabemos não dá.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@flferronato E digo mais: eles não conseguem fraudar as eleições com compra de votos (via RDV)  na mesma proporção do 1° turno. Por isso estão desesperados, censurando tudo.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@realpfigueiredo Paulo, não tem sentido, pq o que está acontecendo com o Brasil e absurdo, o TSE o STF, estão fazendo de tudo para eleger o LULA, e quem comanda as eleições, como confiar, e se o lula ganhar mesmo com fraude quem será q vai contestar o povo? Estou vendo só ladeira abaixo", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@oiIuiz Alguém tem dúvida de que lado ele está? Não é possível alguém ter dúvidas sobre isso. E não é de agora, antes das eleições de 2018 essa figurinha e seus coleguinhas já tinham deixado muito claro isso. Caiu que quis.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Prefeito de São Paulo diz que não apoia Lula ‘de jeito nenhum’ no 2º turno das eleições,  VEJA VÍDEO ☛ https://t.co/DvzOjyiwUc", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Lula leva à TV apoio do goleiro Bruno e de Guilherme de Pádua a Bolsonaro; veja vídeo https://t.co/C6O86pvmDK", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@Tatiane99790318 Vai curar as mágoas,  enxuga as lágrimas e dia 30 aperta o 13. Deixa o Ciro pra 2026. Se ficar se remoendo ai e não aperta o 13 , corremos risco de não ter mais eleições por muito tempo", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022 - Católico não vota em Jair Bolsonaro (14/10/2022) https://t.co/teB2SgWh2p via @YouTube Eu creio nisso e acresscennto nem em Tarcisio. São Paulo não merecce isso. Fora Bolsonaro e fora Tarcisio.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022!Brasil ➡️  🇧🇷Vote na liberdade!Não tenha medo, vote 22!Fé é coragem! https://t.co/lD8ybWm2LW", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@GFiuza_Oficial Fiuza, temos que organizar um movimento de protesto antes das eleições, estou na Capital de São Paulo, tem que haver uma organização para manifestarmos a nossa insatisfação pelo sistema antidemocrático que está sendo ditado pelo STF", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Saiu a Modalmais/FuturaLULA: 50.2%BOLSONARO: 49.8%Eleições tecnicamente empatadas. Se Bolsonaro conseguir crescer no eleitorado feminino em São Paulo, o Brasil se verá livre da quadrilha Petista no dia 30. Meninas, o futuro do país está em suas mãos, hora de trabalhar duro!", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Jair Bolsonaro  está  de 4 milhões  de inscritos no canal oficial youtube. Ele tem que chegar a 4.500 milhões antes das eleições!! Vamos participar da inovação deste país!!!Divulguem esse link do canal para seus contatos do whatsapp e redes sociais.https://t.co/gDzFiwy7RR", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@f4b10rms Discordo. As eleições tem sua importância: Deixar a população anestesiada e apática por confiar em um plano que ninguém sabe qual é e se realmente existe.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "O Molusco sempre ao lado de bandidos.1. No palanque ao lado de Paulo Dantas, caso vergonhoso de corrupção em meio as eleições. 2. Ao mesmo tempo elogiando um dos maiores corruptos do Brasil hoje no Senado.♠︎ https://t.co/dHlrJTW6iw", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Se o ladrão ganhar as eleições e fizer um governo caótico, destruindo nossa economia, liberdade e esperança. Esses artistas órfãos da lei Rouanet, jornalistas militantes e influenciadores escrotos irão indenizar os brasileiros?#LulaÉcaosEditadura", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Acho pouco, já que o Hadad quebrou São Paulo quando foi prefeito. Machucou tanto os paulistas que nas eleições para continuar no mandato  nem foi para o segundo turno foi barrado logo no primeiro.  Não vamos deixar a picanha vermelha nos enganar. https://t.co/5oIkWooh9K", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "A chance do candidato do #PT13 ao governo da Ba, #Jeronimo13 , vencer o 2º turno das eleições é 81,4%, segundo uma fórmula criada pelo Centro de Política e Economia do Setor Público da FGV-SP e divulgada nesta quinta (13) pelo jornal Folha de S. Paulo...", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Aliado de Lula nas eleições, o candidato à reeleição pelo governo de Alagoas Paulo Dantas virou alvo de investigações do STJ por peculato e lavagem de dinheiro. O comentarista José Maria Trindade analisou como isso pode afetar a campanha à Presidência de Lula.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Com relação a contratação de shows por municípios de São Paulo, pq o empresariado local não financia assim como financia os candidatos que disputam eleições? Essa cobrança do uso do dinheiro público deve ser aplicada à todos municípios do país.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@VEJA A chance do candidato do PT ao governo da Ba, #Jeronimo13 , vencer o 2º turno das eleições é 81,4%, segundo uma fórmula criada pelo Centro de Política e Economia do Setor Público da FGV-SP e divulgada nesta quinta-feira (13) pelo jornal Folha de S. Paulo...", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Se exponha:  1. Dia das eleições 2. Quinta-feira passada 3. Em sole 4. Nunca fiz isso 😔5. nem lembro 6. Em sole 7. Q8. Não 9. Sim10.Dia do meu aniversário 11. Não tenho 12. Nop Manda um “.” q eu mando", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@FlavioBolsonaro @AdrillesPistola Penso que a ida do Ladrão ao CPX foi pra tentar antecipar essas ações para antes das eleições.  Espero estar errado!", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@L13pr @VEJA Nordeste não decide eleição. Quem decide é São Paulo, Minas e RJ. Quem vencer nesses estados, vence as eleições.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "A chance do candidato do PT ao governo da Bahia, Jerônimo Rodrigues, vencer o 2turno das eleições é 81,4%, segundo fórmula do Centro de Política e Economia do Setor Público da FGV-SP e divulgada nesta quinta-feira (13) pelo jornal Folha de S. Paulo.https://t.co/TLNqWWRcMw", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@Paulo_Cripto @GuilhermeBoulos Então por que, justo em ano eleitoral, o próprio presidente Bolsonaro deu mais força ao orçamento secreto liberando 5,6 bilhões das emendas de relator, semanas antes das eleições? 🧐", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@eduperez80 @AiltonBenedito O governo Bolsonaro já tem suas diretrizes educacional , fico no dia das eleições do 2o turno e digita 2️⃣2️⃣🇧🇷p presidente e se vc morar em SP 1️⃣0️⃣🇧🇷 e vc exercerá a sua cidadania!", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@AndreJanonesAdv Como faz pra denunciar aquele Paulo maçal? Ele está reunindo um exército de mentira para esses 15 dias antes das eleições pra defender Bolsonaro e atacar nós", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@monepatriota @carlydamasceno2 Já passou da hora de sair das quatros linhas essa é a verdade, nem sei pra que eleições se as cartas já estão marcadas.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Minha mãe tá com medo de no Brasil começar uma \"guerra civil\" depois das eleições. Vocês acham que isso aconteceria?", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Não tem como confiar em uma pessoa que não respeita tempo de resposta e não respeita a pessoa mulher e jornalista Andressa Xavier não respeitando o tempo de resposta nem a pergunta feita, é lamentável ter um candidato a governo desse, vergonha pelas eleições num contexto geral. https://t.co/WETxgZIKgw", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@VEJA LULA precisa ter uma ideia dos estragos feitos pelo governo Neoliberal de Paulo Guedes. E dos efeitos do pacote de Bondades às vésperas das eleições.   Não dá pra planejar nada sem saber o tamanho do buraco, tudo apoiado pelo tal \"Mercado\".", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Bolsonaro critica decisão de Moraes que barra ações do governo contra pesquisas https://t.co/EGjqJZgPMt", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Mais de cem acadêmicos e ex-reitores das principais universidades paulistas assinaram um manifesto e um alerta sobre o estado de São Paulo caso o candidato ao governo Fernando Haddad (PT) não seja eleito no segundo turno das eleições. https://t.co/eJ94kZ5nLz", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "TSE BLINDA LULA/ BOLSONARO SE DESCULPA/ DIRCEU CONFRONTADO NAS RUAS - OS... https://t.co/mRZKIkio9w via @YouTube - Eleições no BRASIL - CADE investiga sondagens da primeira volta; TSE promove censura; José Dirceu do PT apodado nas ruas de bandido; Lula apoia corrupto Paulo Dantas", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "depois da campanha do PT em São Paulo, a maior decepção dessas eleições é @alexandre de moraes q fez um discurso duro contra quem propagasse fake news (até com ameaça de impugnação de candidatura), mas permitiu todas as dezenas de crimes eleitorais das campanhas bolsonaristas", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "SÓ AGUARDANDO O RESULTADO DAS ELEIÇÕES 🇧🇷🇧🇷🇧🇷🇧🇷🇧🇷🇧🇷🇧🇷🇧🇷🇧🇷🇧🇷🇧🇷🇧🇷🇧🇷BOLSONARO 2022 https://t.co/oScE7VNSjf", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "A Band, UOL, TV Cultura e Folha de S. Paulo se reúnem neste domingo (16), às 20h, para a realização do debate entre os candidatos à Presidência.Luiz Inácio Lula da Silva e Jair Bolsonaro estarão frente a frente neste segundo turno das eleições presidenciáveis. #BandEleições https://t.co/p2Z8QOmoNz", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@salmom @VEJA Onde você estava em 2018 quando o Paulo Guedes dava entrevista na central das eleições na globonews detalhando os planos de governo pra economia. Esses mesmos planos que fez o Banco da Alemanha dizer que o Brasil é uma joia polida pelo Guedes.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@institutopapo10 É dizer sim ao Lula, Dirceu, Renan, Paulo Dantas todo esse textão que quem lê até parece que o voto será em um candidato totalmente diferente do Bolsonaro, eu ainda vou rir muito da tua cara mais do que eu rir com as previsões das eleições 😂", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Hoje tem.Às 19h, Paulo Arantes bate um papo com Silvia Viana sobre as \"eleições do fim do mundo\" na live de lançamento da nova edição da Margem Esquerda, da @editoraboitempo.Só chegar: https://t.co/rgTLgzg8Y2 https://t.co/ddN8rbNWam", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@folha_politica Ah, e a decantada ascensão da extrema direita pipipi, popopó que rendeu tantas matérias, análises e manchetes? Chegaram a anunciar que o Bolsonazi tinha vencido as eleições, mesmo perdendo - até o momento - por mais de 6 milhões de votos para o Lula. Vocês não tem vergonha, não?", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@goescarlos Tem que investigar mesmo, teve mais gente lesada nessas eleições pelos resultados enganosos da pesquisa. So ver o Paulo Martins. Independente de partido, nos temos o direito a transparência!!!", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Escrevi uma coluna na Folha de São Paulo em parceria com o @CEPESP. O tema envolve o viés político de agentes anticorrupção nas eleições.https://t.co/jV9351Zv2Z", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "vir pra São Paulo durante esse período de eleições renovou minha alma, como é bom estar rodeada de gente de esquerda 🥰🥰", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "De Volta!! Conta foi bloqueada e perdi as eleições!", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "📊 PESQUISA PRESIDENCIAL NO ESTADO DE SÃO PAULO (SP) - INSTITUTO PARANÁ PESQUISAS, 14/10/2022:🇧🇷 SEGUNDO TURNO - VOTOS VÁLIDOS:🟢BOLSONARO (PL): 54,91% (-1,01)🔴LULA (PT): 45,09% (+1,01)🗳️ ELEITORES EM 2022: 34.667.793", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Zombaram da ex-presidente... ela estava muito antes de seu tempo, prevendo o resultado das eleições de 2022... https://t.co/yNcE4IbEpE", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "📊 PESQUISA PARA O GOVERNO DO ESTADO DE SÃO PAULO (SP) - INSTITUTO PARANÁ PESQUISAS, 14/10/2022:🇧🇷 SEGUNDO TURNO - VOTOS VÁLIDOS:🟢TARCÍSIO (REP): 56% (-0,76)🔴HADDAD (PT): 44% (+0,76)🗳️ ELEITORES EM 2022: 34.667.793", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@claudioedantas ACM sabe que os ptistas irão votar em Lula e Jerónimo, ao não se posicionar a favor de Bolsonaro, não terá os votos dos eleitores de Bolsonaro e perderá as  eleições.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@brenopires Excelente o trabalho do @brenopires É fundamental que estes laivos de verdadeiro jornalismo continuem vivos. Infelizmente, a adoração quase religiosa de boa parte dos eleitores de Bolsonaro faz com que estas notícias tenham pouco impacto nas eleições.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@tarcisiogdf Nossa, quantas notícias boas vocês apresentam um pouco antes das eleições, vocês são geniais! É muita cara de pau dessa dupla de oportunistas. Um cara que odeia o Brasil, e outro que nunca pisou em São Paulo. Vai te cata!!!!", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "O MUNDO ESTÁ RINDO DE NOSSAS ELEIÇÕES MAS, VOCÊ PATRIOTA, PELO MENOS, RIA BAIXO...KKKKK https://t.co/AvsFf9T0vZ", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "ELEIÇÕES 2022.Dos 2 lados: mentiras, fake news, ataques, baixarias, exposições íntimas, falcatruas.NUNCA se viu nada igual.Constatação:A esquerda aprendeu usar o método (fake news) que elegeu bozó em 2018. E SE ele perder, as 'fakes' serão uma das responsáveis pela derrota", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "sao paulo nao cometa o mesmo erros das eleições presidenciais de 2018 NÃO ELEJA UM FEIO !!! vimos no que deu né vote #haddad13", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@exercitooficial Fachin soltando um bandido e este concorrendo as eleições e na frente em pesquisas", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "#tse #eleições #eleicoes2022 #direito #bolsonaropresidente #bomdia #bomdia🌞 #gov#government #governofederal #direita https://t.co/MnyTcPRmYj", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "VOU PARAR DE FALAR EM POLITICA, AFINAL AS ELEIÇÕES ESTÃO LONGE, LÁ EM 30/  10/22  KK https://t.co/Gd85hUElkH", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "ELEIÇÕES 2022Saiba o que é o “Foro de São Paulo”.Brasil em risco.Pesquise! https://t.co/sJnFN98tjV", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@leandroruschel Vejo e concluo: Há evidente proteção unilateral nestas eleições Presidenciais. Fatos criminosos !!!", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "🎙️NO AR! Raiva, medo, ressentimento, melancolia, apatia: é difícil encontrar quem não passou por alguns desses sentimentos em época de eleições. Hoje, o Pauta Pública recebe o  psicanalista Paulo Bueno, que reflete sobre saúde mental e crise política. 🎧https://t.co/9da2txXWxz https://t.co/xhAuW5kbBW", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@MagelaMota Calma colega, não caia nas narrativas da esquerda ou da Direita Burra Olavista. Essas eleições estão sendo monitoradas pelas nossas Forças Armadas, e caso ocorra algo estranho diferente do que o \"DataPovo\" mostra na realidade, o Presidente e as FA vão agir.Tudo nas 4 linhas👊🇧🇷", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@iaragb Eles já tem tudo preparado e com seus cargos ministeriais, não divulgam para não prejudicar as eleições. (Nenhum tem especialização técnica, pode anotar).", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Então...\"Eleições não se vencem , se toma\".Não deixem de ouvir o genitor de Paulo Dantas , o ladrão de Alagoas.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@ClaudeLuca_ Disse tudo!! Mesmo se às urnas fossem invioláveis, essas eleições já estão fraudadas pelo ativismo judicial + consórcio da velha imprensa e institutos de pesquisa", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Um texto do amigo @ThiagoRachid sobre a maior falácia dessas eleições: a de que o voto em Lula é \"defesa da democracia\". Vale a leitura:https://t.co/sqNKTIGGKG", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@renatobarrosbr Já sei o que vão falarRede Globo: dinheiro limpo do fundo eleitoral STF: dinheiro com procedência legal em época de campanha Amanda Klein: pelo menos essa verba iria ajudar pessoas carentes Folha de São Paulo: PRF atrapalha o andamento das eleições e prejudica Lula 🇧🇷2️⃣2️⃣", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@tabataamaralsp @Haddad_Fernando @tarcisiogdf Não tem porquê nunca foi a prioridade de nenhum governo. Seja em São Paulo ou outro estado no Brasil. Só o Ceará é que tem a melhora da educação, isso dito por você a um tempo atrás. E quem deu o primeiro passo em direção a isso, vem tentando ser o presidente já algumas eleições.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "A corrida eleitoral pra o governo de São Paulo com as declarações do Tarcísio , de já nomear seu secretários  vai ser igual as eleições de 1975 para prefeito da capital , Fernando Henrique sentou  na cadeira antes, quando contaram se os votos Jânio Quadro era prefeito.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eu já não gostava de grupos no WhatsApp, agora com as eleições saí de todos. Só tem louco.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@geraldoalckmin @LulaOficial Um mau caráter que chama alguém de ladrão, que diz que este quer voltar a cena do crime para acabar de roubar o que sobrou falando em enganar?Engano foi votar em vc em eleições passadas seu pilantra. Quem se une a ladrões conscientemente é pior que eles.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Coerência 🇧🇷 os Paulistas precisam entender que centenas de acadêmicos e ex-reitores das principais universidades paulistas assinaram manifesto em que se posicionam contra a candidatura de Tarcísio de Freitas (Republicanos)no segundo turno das eleições para o Gov. de São Paulo.🇧🇷", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@monicabergamo Espero que o principal resultado dessas eleições, seja o final de carreira de vcs, jornalistas mau caráter!", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@Haddad_Fernando Essas eleições para governador de São Paulo está muito fácil pra saber escolher, tem que ser o professor que mora no estado e já governou a capital. Pronto gente.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@Zambelli2210 Já podemos programar a continuidade do desenvolvimento do Brasil à partir do resultado das eleições de 2022 .Para 2026 e2030, dois bons candidatos: Tarcísio e Zema. Para 2034, Nicolas Ferreira", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@RENTCOST76 @Eliasenfermeiro @marcoaurelioadv Minas e nordeste vão de Lula.O que vai decidir as eleições é a diferença de votos no nordeste, em Minas e em São Paulo.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Moraes impede investigações contra institutos de pesquisas, \"a maior fake news da eleições\", segundo jurista eleitoral https://t.co/sF7HfQDA9M", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Esses não passaram! A nossa sorte é que a Terra é redonda e GIRA. Deputados polêmicos da Alesp não conseguem reeleição ou vaga na Câmara | Eleições 2022 em São Paulo | G1 https://t.co/IpeoQ8lg6i", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Esse lixo do Tarcísio sem fazer bosta nenhuma já lidera pesquisa, por isso que não faz questão de ir em debate, candidato do fascismo o gado vota cegamente msm sendo um mentiroso corrupto igual ao Bolsonaro acredito que ele ganhará as eleições de São Paulo, a direita é burra d+.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@leandroruschel Absurdo, culpa do senado que poderia ter retirado este ser do seu cargo antes das eleições. Culpa do exército que vê a democracia sendo humilhada em cada canetada e por fim culpa do povo que é burro e não sabe votar.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@willgomes O Sr não acha que podemos apenas estar trocando a cor do esgoto? Nas próximas eleições a mesma arma será usada contra quem estiver na oposição...", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@MouroRevista Acredito que o Tarcísio não tem pretensão de esconder mais nada pois está tudo bem às claras . O governo de S.Paulo será o cabideiro dos derrotados nas eleições. Puxadinho do Planalto e da milícia do Rio . Temos que eleger o Haddad . #HaddadGovernadorSP13", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@taoquei1 @alexandre ele foi eleito pelo povo Ele é o xerife, pode tudo. Ele decide até quem vai ganhar as eleições", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@revistaoeste Esse é o ÁRBITRO ISENTO das Eleições.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Bancada bolsonarista de 2018 perdeu 2,8 milhões de votos e teve 60% dos candidatos derrotados https://t.co/wQIRGujYoq", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "(Band Jornalismo) #Aprizion &gt; A Band, UOL, TV Cultura e Folha de S. Paulo se reúnem neste domingo (16), às 20h, para a realização do debate entre os candidatos à Presidência.Luiz Inácio Lula da Silva e Jair Bolsonaro estarão frente a frente neste segundo turno das eleições p... https://t.co/CVpt6IN0xH", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: PSD de Kassab representa força local por trás da campanha de Tarcísio https://t.co/Peka8eU2UA", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Codevasf doa veículos às vésperas da eleição e limpa pátio; veja antes e depois https://t.co/LMNWS17OPo", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "A Band, UOL, TV Cultura e Folha de S. Paulo se reúnem neste domingo (16), às 20h, para a realização do debate entre os candidatos à Presidência.Luiz Inácio Lula da Silva e Jair Bolsonaro estarão frente a frente neste segundo turno das eleições presidenciáveis. #BandEleições https://t.co/Eh2Aeac7mi", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Estou parando de utilizar o sobrenome do presidente da república pois acredito que ele perderá as eleições e o que restará a ser combatido é o BOLSONARISMO. Este sim deve nos preocupar. É o que deverá sendo combatido diariamente.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@leandroruschel Pesquisas fraudadas, tem o intuito de angariar votos para o concorrente que aparece na frente.Ninguém fraudaria urnas para perder votos.Se não admitem investigarem as pesquisas, quem dirá as urnas?Não precisamos mais de eleições, já temos um ditador com síndrome de imperatriz", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "SBT ELEIÇÕES 2022HADDAD FAZ CAMPANHA NO INTERIOR DE SÃO PAULOCandidato quer ampliar câmeras em uniforme policialOs detalhes com o repórter @gudryanneufert #SBTBrasil", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "“O cheque  em branco para o Lula”, título da matéria publicada na Folha de São  Paulo (Opinião 11/12) . Bolsonaro pode até ter seus defeitos,mas tremo quando penso em passar um cheque em branco a Lula, pois Lula  ainda não disse o que se propõe a fazer caso ganhe as eleições.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eu espero que após as eleições, depois que o larápio for derrotado, que este verme seja preso por associação ao tráfico! Querem saber? Para a polícia descobrir onde é o QG dos traficantes, basta interrogar os políticos dos partidos de esquerda.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@JoaoCampos @LulaOficial Presidente? Estranho isso , o Barroso fala q eleições não se ganha, se toma  o Dirceu na mesma pegada e as pesquisas errando tanto , sei não.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Agora que o Alexandre de Moraes proibiu a PF de investigar institutos de pesquisa, estou totalmente convencido:Lula está eleito!Eleições são MANIPULADAS!Mais óbvio, impossível!O crime organizado, venceu!", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@TerraBrasilnot Eleições pra quê? Quem manda nesse país é esse FDP, Lex Luthor Tupiniquim quem decide o pode ou não pode, prende que quer e solta qdo quer. Passou totalmente de todos os limites.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@tabataamaralsp @Haddad_Fernando @tarcisiogdf É assim porque São Paulo só tem político fraco. Começando pelos deputados eleitos que não tem força nem no próprio partido. Perdendo eleições internas para quem não tem cargo político. São todos uns fracos, só querem saber de twitter e Instagram. São Paulo tem que renovar.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@leandroruschel @paulo_jor_br Calma , até às eleições vai ser desse jeito,pra que desistamos,ou que tomemos atitudes drásticas para inventarem um novo capitólio, CAUTELA!!!!!?", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "A sorte de Alagoas e do Brasil foi o @STJnoticias julgar o caso, pois se fosse o @STF ou @tse, o paradigma seria o julgamento do HC esquematizado de @LulaOficial, isto é, Paulo Dantas estaria disputando as eleições em Alagoas. https://t.co/SlZpBBXahr", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Essa juventude só se degeneraPega o Paulo Freire e manda pra estratosferaUm Brasil pra frente é o que o povo esperaVamo distribuir livro do Olavo pra galeraquem fala que essa é a pior musica das eleições, nunca viu inteira", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@HeringAlexandre @nikolas_dm @Rconstantino Esse alguém seria o povo na rua, exigindo eleições em cédula de papel. Dia 31 depois de oficializada a eleição nas caixinhas mágicas vão fazer o que?", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@RaquelStasiaki Agora, vc está raiz. É o que faltou na campanha. Vamos em frente. Tem mais eleições por vir.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "O Ladrão de nove dedos mandou o TSE obrigar que o transporte público funcione no dia das eleições", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@leononatotrader @BDM_Online Cadê a competência do CADE?Lei das eleições 9504 - pesquisa eleitoral - competência da Justiça Eleitoral.Fora que se o partido “lesado” não impugnou a pesquisa, não adianta reclamar que “erraram”. https://t.co/0ffwq63K6J", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@leandroruschel Ele não apenas impediu a investigação de uma possível máfia nas eleições um conluio anti-democratico como TB quer punir que tentou investigar e culpa o executivo pela incompetência própria sua e o sistema falido do TSE", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "CAMPANHA ELEITORAL Veja o que está acontecendo de sujeira nos bastidores destas eleições&gt;&gt;&gt;      https://t.co/QnvHwQ8wxJ", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@paulistaemBH @RonaldpPortees E ainda vão ver Bolsonaro ser preso depois das eleições..e nada vai acontecer, o sistema é forte e perigoso está história de jogar dentro das 4 linhas  não existe a quanto tempo Moraes jogo fora das 4 linhas e nada acontece? E outra vcs já sabem quem será o presidente L...🤷🏽‍♂️", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@kimpaim Cara acredito na sua fé, mais será que não percebeu que o sistema já deu seu parecer? As eleições só servem para cumprir tabela o próximo presidente é o ladrão..isto só muda quando Bolsonaro entender que não existe jogar nas 4 linhas. A própria vida dele está em jogo..", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Lula tem 77% de chance de vitória, aponta fórmula que prevê resultado do 2º turno https://t.co/z4cBGkXugC", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Livro revê trajetória do PT e defende união com centro se Lula vencer https://t.co/ut96tfzGcR", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@PazuelloGeneral Rapaz vcs estão brincando com a vida de vocês,o sistema não está de brincadeira, vcs estão mexendo com gente da pesada e se não meter o pé na porta logo vcs serão esmagados pelo comunismo, fiquem achando que as eleições serão limpas fiquem achando.👍👌", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Novo livro analisa momentos decisivos da trajetória do PT; leia trechos https://t.co/vN2h2VoD0Y", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@fabricio_enke Ele já se saiu super bem nas eleições pra prefeitura de São Paulo em 2020. Boulos é maravilhoso!", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@LulaOficial Gasolina no posto aonde abasteço subiu 12,30% essa semana. O futuro ex-presidente não conseguiu sustentar nem até às eleições.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "o assunto no rolê era \"chupar cu\" falei que não gosto nem nunca fiz na playlist rolou a música do toguro o russo lançou um \"em pleno 2022, ano das eleições...\" KKKKKKKKKKKKKKKKKKKKKKKKKKKKK QUE FILHO DA PUTA", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2.022 - Bolsonaristas, como convencer quem está indeciso https://t.co/8bVWJYwKDe", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Gostaria de ter mais informações sobre as eleições de São Paulo, parece ter ficado em segundo plano.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Sobre eleições: Eu não confio no TSE", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@renatobarrosbr @paulo_jor_br Isso é café pequeno pro nosso judiciário, acredito que amanhã já tenha mandado devolver tudo, para não atrapalhar as eleições e ainda pedir explicações porque abordaram o carro, vão alegar que foi abuso de autoridade.Só acho🤔🇧🇷🇧🇷vivemos tempos loucos.#BolsonaroPresidente22 https://t.co/Txn47TLoqH", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@RooseveltPanda @Corinthians Relaxa meu nobre. Vamos conquistar a Copa do Brasil e o governo de São Paulo. A diferença é que nas eleições vamos ganhar como visitantes já que o carioca e rubro-negro @tarcisiogdf mora em Brasília...rsrs", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Este país está claramente doente, isso é certo. Mas a Folha de S. Paulo realmente não entendeu do que essas eleições se tratam. Mais uma vez, que fique claro. Hoje informou seus eleitores que o tal presidente e o Lula levaram o ‘esgoto’ para o rádio e a TV.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Nas próximas eleições procure dar chance aos candidatos ruins de marketing pessoalSão eles que tem a maior chance de serem melhores do que aparentam", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@CentralEleicoes Todo mundo de Alagoas comentando que isso foi armado pra prejudicar as eleições de Paulo Dantas. Só vai servir pra aumentar a % dele", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "🗳️“Jamais deixarei um companheiro no caminho”, diz Lula sobre governador afastado:Apesar da pressão de aliados, ex-presidente manteve visita a Alagoas para reafirmar apoio a Paulo Dantas, candidato à reeleição.https://t.co/FDoLZxKMnZ", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "BRASIL COLÔNIAAs eleições de 2018 revelaram escancaradamente a grande quantidade de idiotas que existem à nossa volta e que desconhecíamos. Pessoas que não leem, mal informados e que não se preocupam com o futuro do Brasil.Dotados de visão imediatista e desprovidos de bom senso. https://t.co/Mtj5JSgnAA", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Até o Luizin tá virando o lado👏👏👏Não é por um Político, é #PelaNação 🇧🇷🇧🇷#eleições #eleicoes2022 #eleições2022 #bolsonaro2022 #bolsonaro #lula2022 #lula #soureinante #falareinante #acreditenobrasil em Brazil https://t.co/gCSVCwJIDO", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@77_frota Muita coincidência a PRF encontrar essa grana, antes das eleições cai no colo do PT, depois de uns anos, se alguém rastrear o dinheiro, vão descobrir a verdade", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Acompanhando esse processo de campanha fico imaginando, no momento seguinte as eleições, em caso de vitória, um monte de gente sumida aparecendo para cobrar o “apoio” crítico e, em caso de uma tragédia, esses mesmo vão gritar o blá-blá-blá de que a culpa é do PT.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@crushdobbb20 @ocolunista_ Cai no colo do PT antes das eleições e só vão admitir o erro, como sempre após as eleições... Através, lógico, do rastreamento do dinheiro.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Roda Viva promove uma edição especial as eleições ao governo de São Paulo. No centro da roda estará Fernando Haddad (PT). Tarcísio de Freitas, do Republicanos decidiu não participar, segundo sua assessoria. #RodaViva #FernandoHaddad #TVCulturahttps://t.co/mOAZDNlNyO", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Roda Viva promove uma edição especial as eleições ao governo de São Paulo. No centro da roda estará Fernando Haddad (PT). Tarcísio de Freitas, do Republicanos decidiu não participar, segundo sua assessoria. #RodaViva #FernandoHaddad #TVCulturahttps://t.co/8wv4g88mzZ", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Roda Viva promove uma edição especial as eleições ao governo de São Paulo. No centro da roda estará Fernando Haddad (PT). Tarcísio de Freitas, do Republicanos decidiu não participar, segundo sua assessoria. #RodaViva #FernandoHaddad #TVCulturahttps://t.co/PZrpVcReTW", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Lula disse que ele e Paulo Dantas são \"iguais\". Que  foram \"condenados\" (Dantas ainda não foi condenado) com o mesmo propósito, que seria a não participação em eleições. Sei... Devem ser iguais, mesmo.", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Prefeito de São Paulo diz que não vota em  Lula ‘de jeito nenhum’ no 2º turno das eleições https://t.co/Yi0FE1ehIB", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Prefeito de São Paulo diz que não apoia Lula ‘de jeito nenhum’ no 2º turno das eleições https://t.co/Yi0FE1wqWJ", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Qdo o Presidente disse que os árbitros das Eleições seriam os mesmos que tiraram o Ladrão da cadeia, muita gente acreditou que haveria isenção! ACORDA BRASIL!!! Olha a CENSURA aí na CARA DE PAU!!!!", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@Haddad_Fernando @lazarorosa25 Vamos! Dar para virar essas eleições. Você é grande como São Paulo. Eu tenho certeza que os paulistanos vão te escolher nas urnas para governador 🚩🚩🚩🚩🚩🚩🚩🚩🚩🚩🚩", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@IvanValente Nem o Haddad acredita mais que vai ganhar essas eleições. Ninguém quer um candidato com um currículo como o pior prefeito que São Paulo já teve. Perdeu até pro calcinha apertada no primeiro turno.", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "O #Codinomeresistência de hoje (13/10) tratou de dois assuntos muito importantes: Democracia e o segundo turno das eleições 2022 e a evolução dos Direitos Femininos na Política. O programa está imperdível, não deixe de conferir. https://t.co/cx1XcUvvQn", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Paulo Dantas tem 60% dos votos válidos; Rodrigo Cunha, 39%https://t.co/WaEt6CZsi9...#rotadosertao #tvdestaqueweb #notícias #brasil #news #reportagem #informação #web #paulodantas #rodrigocunha #eleições #governador #alagoas https://t.co/abQEuwDckp", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Eleições 2022: Entenda como funciona a votação dos presos, em vigor desde 2010 https://t.co/hlhjXzXcZK", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@FLuderitz @ChagasRei2 Respeito o Paulo Figueiredo, sei q ele ñ acredita nesses resultados, ele foi o 1° a abrir os olhos p guerra de Quinta geração,  mas ele é neto de militar.. vi o presida falando pra ele esperar p dps das eleições.", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@httpmilaviriato @FernandoTassoni @taoquei1 @Pontifex_pt @tarcisiogdf @jairbolsonaro Que ganhe essas eleições p governo de São Paulo, qualquer um menos o Tarcísio, que anda com pessoas que não respeitas as religiões e aqueles constituidos para levar a paz aos corações de seus membros.", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "O ex-presidiário é confrontado nas ruas de São Paulo! Provavelmente seria ministro do ex-presidiário candidato, caso ele vencesse as eleições, uma vez que ele não revela o seu ministério. https://t.co/ctt7qYtMdj", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@salimmattarbr Ué qm prometeu 600 reais pro pobre e tirou do orçamento do ano q vem foi o bozo. Qm prometeu 800 reais a mais no salário de qm trabalha e nunca vai pagar foi o bozo! Qm tá segurando o preço da gasolina só pras eleições é o bozo.", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "TV Cultura, Band, UOL e Folha de S.Paulo formam novamente um pool para a realização do primeiro debate presidencial no segundo turno das Eleições. #Eleições2022 #Debate #TVCulturahttps://t.co/t6jkOjIMlR", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@joao_milanineto Admiração q bolsonaristas tem por Sérgio Moro?? Eles quase fizeram Moro perder as eleições por causa daquele Paulo Martins!!! Se as pesquisas mostrasse q o candidato bolsonarista estava colado no Moro, ele nem seria senador hoje e sim o candidato do MITO! Ahh por favor!", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "TV Cultura, Band, UOL e Folha de S.Paulo formam novamente um pool para a realização do primeiro debate presidencial no segundo turno das Eleições. #Eleições2022 #Debate #TVCulturahttps://t.co/zmDqOoWuYo", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@GuilhermeBoulos Mais provavel o partido q mais gastou disparadamente ate agora nas eleicoes", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "O fascista amarelou,não tem propostas e é um forasteiro em são Paulo,que não sabe nem a zona de votação dele, paulistanos não sejam ignorante,vote 13.  Tarcísio desiste de participar de debate no SBT | Eleições 2022 | Valor Econômico https://t.co/isXE3hJ4SC", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "O patrimônio do governador de Alagoas, Paulo Dantas, afastado do cargo pelo STJ até o final do mandado (31/12/2022), cresceu mais de 500% entre as eleições de 2018 e 2022, segundo dados informados pelo próprio candidato ao Tribunal Superior Eleitoralhttps://t.co/l7FUjxSsCs https://t.co/3eFPWvRro6", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@DaniloHermesCa1 @solangegoesmot1 Se um cara como esse vencer as eleições, ou é pq foi roubado ou é pq o povo ficou doido.", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Conseguiram transformar as eleições em uma batalha entre evangélicos contra os católicos e todas as outras religiões.Um bispo católico e o Papa Francisco são chamados de vagabundos por não aceitarem o armamento da população. https://t.co/OhMFzueeqi", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@ArthurLira_ Lugar de ladrão e corrupto é na cadeia!Um tá de saidinha para participar das eleições.Mas voltará logo!!", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@inesjfrodrigues @EmmaBat_ Fodasssse. Um ministro achou que para ganhar eleições tinha que \"desfazer\" tudo o que o governo anterior tinha feito... Uma dessas coisas, hoje descobre-se que afinal estava bem feita e vai custar 4000 000 000€ para refazer....Foi épico foi o buraco que o PS deu ao País!!", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@GloboNews @octavio_guedes @NatuzaNery Estou preocupado!!!Após às eleições políticos e eleitores terão que procurar divãs.", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@UOLNoticias Em São Paulo tá ganho as eleições,  virada absurda do Bolsanaro e Tarcísio governador...", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "(Folha de S.Paulo) #Aprizion &gt; Eleições 2022: PF abre inquérito para investigar institutos de pesquisas a pedido de ministro de Bolsonaro https://t.co/R5xvc2oXOb https://t.co/oN5qQ4vSJF", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@BolsonaroSP Eduardo bolsonaro é perda de tempo levar os atos de Lula todos fora da lei agora nas eleições,o presidente do TSE não faz questão que vc saiba que ele esta a serviço do Lula, quem colocou ele no governo de São Paulo foi o vice do Lula ladrão também corruptos Alckmin.", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Eleições 2022: PF abre inquérito para investigar institutos de pesquisas a pedido de ministro de Bolsonaro https://t.co/HSYLrHe5fq", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@leandroruschel Se há alguma notícia boa nisso tudo é que parece que eles não tem como fraudar eleições no segundo turno (compra de votos via RVD). Se tivessem como fazê-lo não precisariam escancarar a censura que estão fazendo. É desespero pois sabem que com o novo Senado, serão retirados de lá", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Brigar por eleições pode ser doloroso. Mas, não posso me silenciar com  quem não se contrapõe, de qualquer forma, ao misógino, antidemocrático, insensível a dor do outro, incompetente, defensor do armamento,  da tortura e estimulador do desrespeito à religião.", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "O arzinho indignado dos jornalistas da @GloboNews na Central da Eleições ainda engana alguém? Mesmo hoje são incapazes de dizer qual campanha é responsável pelo assédio eleitoral, por exemplo. Fazem questão de manter todas as frases com sujeitos ocultos ou indeterminados.", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "⚠️Corte Especial do STJ mantém afastamento do governador de AL, Paulo Dantas:O colegiado, que reúne os 15 ministros mais antigos da Corte, teve dez votos favoráveis para manter a decisão da ministra Laurita Vaz, relatora do caso.https://t.co/r1fWOocEzu", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@AndreJanonesAdv Esse video é antigo , ele perdeu pra Deputado Estadual em São Paulo , eu te adimirava muito mas essa fake news não são vem vindas no campo da esquerda , não precisamos disso pra ganhar eleiçoes .", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Se comprovando os números do Paraná Pesquisas, temos 55% em São Paulo. No RJ e ES devemos alcançar 55% também, facilmente, observando os números do 1° turno. Só precisamos de 55% em MG para levar o Sudeste com 55% e virar a eleição. https://t.co/sB5qxmwRr2", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Eu acredito nas eleições da rua. Os capiaus do interior de São Paulo vão por esse ex prefeito que acabou com São Paulo para correr. Incompetente. https://t.co/rVLzy5sryw", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Tá claro que isto é política, Vergonhosa a atitude dessa ministra,Lira e a famílicia está em pune,pq ??.Ministra do STJ nega motivação política ao determinar o afastamento de governador de Alagoas | Eleições 2022 | Valor Econômico https://t.co/CpKUrfRiEH", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Eleições 2022: STJ mantém afastamento do governador de Alagoas, apoiado por Lula https://t.co/B6Gi7FMyTF", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Ilustrada: Fagner elogia Jair Bolsonaro, diz que já votou em Lula e faz silêncio sobre as eleições https://t.co/PDtqCFoey5", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Eleições 2022: Lula compara caso de governador afastado de AL ao seu e fala em botar Pazuello na cadeia https://t.co/q2mLLuiaWb", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "oq fica da decisão de hoje:paulo dantas afastado até o fim do ano cooperativismo do judiciáriopf queria a prisão do governador em período eleitoral sem flagranteafastar governador em exercício, em plena corrida eleitoral, por conta de rachadinha. no país de bolsonaro...", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Eleições 2022: Damares dá diferentes versões sobre denúncias: 'Vão achar que menti, mas é para preservar investigações' https://t.co/CAuBtBs4qd", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "paulo dantas é afastado mas não por 180 dias e sim até o fim do mandato...", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@carapanarana Além de todo o assédio antes das eleições, não duvido de ações coordenadas no dia 30/10, por parte de empresas que nunca funcionam no domingo. Quem sabe, milagrosamente, resolvem que haverá expediente no dia 30 e os funcionários que faltarem ao trabalho serão demitidos.", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@AdrillesRJorge Escárnio foi ter prendido Lula em 2018 para Ele não ganhar as eleições.Restituir a verdade, nunca será Escárnio!!", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "relatora do caso de paulo dantas acaba de afirmar na corte do stj que estipulou prazo de afastamento levando em consideração a reeleição do mesmo...", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "A Band, UOL, TV Cultura e Folha de S. Paulo se reúnem neste domingo (16), às 20h, para a realização do debate entre os candidatos à Presidência.Luiz Inácio Lula da Silva e Jair Bolsonaro estarão frente a frente neste segundo turno das eleições presidenciáveis. #BandEleições https://t.co/DGkYDd1QQ1", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "As eleições no Brasil,provam que os brasileiros são inteligentes...apenas na hora de comer,tendo a chance de comer manjar (@cirogomes), preferem comer bosta ou merda,que no fim é a mesma coisa!!!Triste país de um povo sem paladar ou caráter....bom!!!!😔😔😔😔😔", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Eleições 2022: Tarcísio recusa entrevista, sabatina e debate e já anuncia até secretário de governo https://t.co/0DHGUjVGmk", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@marciatiburi Pelo jeito, realmente vivemos num país em que fazer o errado, vale a pena…Uns roubam e estão com chances de ganhar as eleições, outros cometem crimes e são soltos sem qq justificativa, outros fazem fake News e ficam impunes, é meus amigos, o Brasil não é para amadores…", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@STF_oficial @LRobertoBarroso @alexandre @gilmarmendes @TSEjusbr E daí que siamesas são diferentes de anencéfalas?Absurdo o STF negar direito ao aborto.Essa estupidez teria a ver com imagem pública, eleições, etc?Se a grávida morrer, como fica o STF? Vai caber indenização, processo?", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Paulo Dantas ganhou o primeiro turno   com mais de 20% mas a PF decidiu interferir nas eleições  em Alagoas .", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Em ofício enviado ao superintendente-geral do Cade, Alexandre Barreto, Cordeiro, que é ligado ao ministro da Casa Civil do governo Jair Bolsonaro, Ciro Nogueira, afirma que os institutos podem ter atuado como um cartel para \"manipular\" as eleições https://t.co/ghjPmKpygb", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "a tese do ministro herman benjamin é pertinente: 'não parece crível que esse esquema esteja sob coordenação de dois refeitos de cidades do interios'. meteu um péssimo alagoas profunda no meio, mas ok. mas aí é que tá o pulo do gato. em 2019 paulo dantas era oq?", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Vocês sabiam que o ataque a mulheres jornalistas nas eleições deste ano aumentaram 250%? Um dos casos de grande repercussão foi o de Vera Magalhães que ao final do debate ao governo de São Paulo o Deputado Douglas Garcia (que não conseguiu se reeleger) hostilizou a jornalista", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@Welber_noficial @AlfredoEncantRS @RenanSantosMBL @AndreMarinho @arthurmoledoval Agora aumentou nessa última Eleição o número de Senador nessa Eleições, se o Lula ganhar ele indica mais 2 e se Bolsonaro ganhar indica mais 2 , mas se o Lula voltar ao poder será pintando como mártir sua prisão e a impunidade será muito na cara.", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "ministro humberto martins declarou suspeição. ele é alagoano. se tô entendo bem tá 2 x 1 pela manutenção do afastamento de paulo dantas...", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@atlaspolitico Lula está +4.8% a frente, aplicando a ME cai pra 3,8%, descontando as abstenções prejudiciais ao Lula que as pesquisas não conseguem captar, é evidente que está 49% a 51%, e até as eleições muita coisa vai rolar, a ptzada vai surtar quando abrirem as urnas dia 30/out. Kkkkkkkkkkk", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@irlandaemfuria que crime não terem elegido paulo kogos nessas eleições, canalhas!", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "PortalMigalhas: AO VIVO: Corte Especial tem 2x1 para manter Paulo Dantas afastado. #eleicoes #stj #alagoas #afastamento https://t.co/8PqdHDeaBJ - https://t.co/zPB1b52SK2 -AO VIVO: Corte Especial tem 2x1 para manter Paulo Dantas afastado. #eleicoes #stj #alagoas #afastamento …", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@tarcisiogdf DURO HEIN TARCÍSIO….UM CARA DO SEU NÍVEL PENDURADO NUMA PESSOA ABJETA COMO O BOLSONARO.NÃO VEJO A HORA DE VOCÊ E O LULA GANHAREM AS ELEIÇÕES.VAI SER BOM PARA SÃO PAULO.VAI SER BOM PARA O BRASIL!🇧🇷🇧🇷🇧🇷🇧🇷🇧🇷", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Eleições 2022: Cade abre investigação contra institutos de pesquisa https://t.co/ZvQWPPra43", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "AO VIVO: Corte Especial tem 2x1 para manter Paulo Dantas afastado.#eleicoes #stj #alagoas #afastamento   https://t.co/dGrqrGJYGX", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "DATAPOVO HOJE, 13/10:🔴 LULA EM ARACAJU🟤 BOSTA EM RECIFEPOPULAÇÃO ARACAJU = 664.908 (2020)POPULAÇÃO RECIFE = 1.653.461 (2020) *sem falar das zonas metropolitana.O Nordeste tem lado, é @LulaOficia, nós não nos deitamos pra fascistas! #Eleicoes #LulaPresidente1️⃣3️⃣ https://t.co/f4LoP0Edhr", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@G_L @inespedrosa_pt @MarquinAurelio Eu voto em Portugal. Vir dizer que os governos do PT foram compostos por gente séria é brincadeira. Lula foi o que foi e quanto a Dilma, bem aquela ideia de stocar vento. Para o Brasil o Ciro Gomes ou o Paulo Guedes(se fosse a eleições) eram as melhores opções.", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Cade pede investigação contra instituto de pesquisas após ‘erros para além da margem’ Presidente do órgão, Alexandre Cordeiro Macedo, analisa irregularidades nas projeções eleitorais e fala em formação de ‘cartel’ para manipular o mercado e as eleições https://t.co/9tXlkbyhmb", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Sabe, quando penso que o Bolsonarismo não pode me chocar mais, eles conseguem, está rolando uma fakenews agora, associando a ida do Lula ao Complexo do Alemão, com facções criminosas. O projeto racista e preconceituoso dessa gente não tem limites e está escancarado! #eleições https://t.co/V8iBKGBHGX", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Estou adorando estas eleições com este monte de fakenews. 🤣🤣🤣pt sempre fez: contra o serra e alckmin, psdb…bolsoloídes fizeram sobre tudo (desde terra plana até sobre dados econômicos, leque amplo e diversificado)Se sou o AM/TSE deixaria rolar 😈 e ficaria só na🥤🍿🤣", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@adeja @jordanfarialima Porque o Guedes fala e faz muita merda na parte fiscal. Me surpreende que o dólar não tenha subido mais com toda essa farra fiscal que rolou antes das eleições só pra tentar eleger o Bolsonaro.A real é que o Paulo Guedes enquanto liberal é uma mentira, um engodo, uma enganação.", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@ReiVersuri @jairbolsonaro @RomeuZema E por isso as campanhas para fazer adolescentes à partir dos 16 anos votarem. Nunca vi uma mobilização tão grande “buscando” eleitores como para estas eleições de 2022.", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Ministra do STJ do caso Paulo Pandas rebate acusação de motivação política. 'Se tivesse sentado em cima dos autos' em razão das eleições, aí sim estaria agindo com viés político\", disse a magistrada. https://t.co/HYvFj1ZS6r", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Paulo Alceu comenta as ocorrências registradas no período de eleiçõeshttps://t.co/OLtc39bJ1Z https://t.co/fYstnxuGYx", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@PedroRonchi2 Consola aí os Bolsonarentos: se a justiça funcionar, nas eleições a seguir eles ganharão mais votos das cadeias!", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Não vejo a hora de acabar esse mês logo, acabar as eleições e mandar ansiedade pra casa do Caralho.", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "eu e @alves_aatf hoje participamos do Codinome Resistência da Rádio Paulo Freire e falamos sobre as eleições de e a democracia brasileira!link do programa:https://t.co/HHkDVALTFW", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@monicabergamo O maior prejudicado desta eleições foi o deputado @PauloMartins10  ,aqui ele estava em 3 lugar nestas pragas de pesquisa.Muita gente falou pra mim que ia votar no moro prq estava em segundo , e o paulo não tinha chanse contra o Álvaro dias .Tem que ser punidos mesmo🤬", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Eleições 2022: Bolsonaro discursa diante de público esvaziado no Recife; Lula ironiza https://t.co/zfJuyVGyXY", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Como vi as eleições no Brasil https://t.co/4pSzAxQFcd", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@ciro_nogueira Vá sonhando ..ganhar em São Paulo não ganha eleições ..e Lula não está com 10%. Tem 45 e Bolsonaro 51% por enquanto .Mais o nordeste é a última palavras. Foto de ontem Pernambuco Flopou!! https://t.co/N4JIK9AtcF", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Eleições, gênero e raça: o que o pleito de 2022 nos ensina https://t.co/z9WFk792RU", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@Shhhh_Silence_ @claytonblog Já uma lista enorme de investidores somente aguardando a confirmação da reeleição. Eu tenho Já 28 para iniciar trabalhos após as eleições. Estou confiante na reeleição e venho também passando confiança para eles.", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Se posiciona TSE n era vcs q não iam permitir FAKE NEWS nas eleições https://t.co/kecZcEUOqG", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Os ministros da Defesa, Paulo Nogueira, e da Justiça, Anderson Torres, se reuniram hoje em Brasília com o procurador-geral da República, Augusto Aras, para avaliar medidas que serão tomadas para garantir a segurança no segundo turno das eleições. https://t.co/QHoUMDJBwQ", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "a tese da ministra Laurita Vaz dq paulo dantas é 'chefe de organização criminosa' é uma parada viu. em AL todo mundo sabe qual a posição do governador no xadrez local...", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "https://t.co/9i94HEAPmcse vc não vai ver o Lula vem acompanhar a corte do stf decidindo sobre paulo dantas...", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "1}3 @STF_oficial @rodrigopacheco @NacoesUnidas @camaradeputados @PFDC_MPF @SenadoFederal Srs, agora, em período de eleições, Jair Bolsonaro diz que se arrepende de falas na pandemia e que \"deu uma aloprada\". COMO ALGUÉM ALOPRA NUMA PANDEMIA TÃO LETAL E NÃO SOFRE UM IMPEACHMENT?", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@STF_oficial @TSEjusbr @alexandre @LRobertoBarroso @gilmarmendes @LuizFux @ONUBrasil @rodrigopacheco @PFDC_MPF @SenadoFederal @UNHumanRights Srs, por favor, trabalhem para pacificar o país e para que as eleições aconteçam normalmente. Não permitam que a democracia seja atacada.", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@Haddad_Fernando Vc ndeu certo, nem quando ministro, foi o pior prefeito de São Paulo, quer ser governador...é ruim, einh.Uma pergunta não  foi na igreja comungar? O pessoal está  desde as eleições passadas t esperando para participar das missas e comungar..herege..comungar, sem estar preparado", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Eleições 2022: Campanha no RS tem subida de tom e provocação homofóbica de Onyx contra Eduardo Leite https://t.co/O7l9iMu4zP", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Espalhem a verdade para que o inominável ñ vote nas próximas eleições. em Ceará https://t.co/jzOqVqPepo", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@marciatiburi @ACelso13 Você não tem medo. Eu sou filiado ao PT , o que acontecerá se esse  Bozo vencer as eleições ?Perseguições,  prisões,  mortes ?.Moro em São Paulo, imagina aquela médica irresponsável nomeada para a secretaria da saúde , se caso o cara que nem conhece o Rio Tietê  vença!", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Prefeito de São Paulo diz que não apoia Lula “de jeito nenhum” no 2º turno das eleições https://t.co/NEdDdaogWW", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Eleições 2022: Confira nova pesquisa Datafolha para presidente nesta sexta https://t.co/KNEqxRtQh4", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "O destino das próximas gerações, está em nossas mãos: ou é 13🇻🇪 censura ou 22🇧🇷 liberdade. #Eleições #Bolsonaro22 #Dia30Vote22 https://t.co/RsWZPQyywG", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Eleições 2022: Bolsonaro diz que Guedes vai desonerar folha da saúde para permitir piso da enfermagem https://t.co/eRdCcrfwzR", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@joicehasselmann Moro foi ministro e traiu o Presidente. Nestas eleições, voltou e pediu votos pra ele, e se elegeu. Doria usou o Presidente pra se eleger, traiu, e foi defenestrado da política, com rejeição de 70%. Frota tb e a Dep. Joyce, derreteu os votos.O povo não aceita traição.", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Programa Codinome Resistência Democracia e o segundo turno das eleições, ao vivo agora (14h30) pelo YouTube e pela Rádio Paulo Freire, na frequência 820 KHz. https://t.co/oVEOVqn9WG", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "DEPUTADO BOLSONARISTA AMEÇA BISPO CATÓLICO DE MORTEDeputado Bolsonarista declara guerra à Igreja católica! Bolsonaro está tentando transformar as eleições em uma guerra santa! É hora do povo de Deus se levantar e arrancar a máscara do falso profeta, do messias satânico! 👊👊 https://t.co/2ZeAKOTbJJ", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Hoje tive a alegria de participar do programa Debate Nossa Rádio (102.5 Fm) apresentado pelo amigo Eduardo Mangia, para fazer uma análise política do primeiro turno e do cenário atual, com os impactos das eleições no Brasil, no RJ e em Cabo Frio. Muito obrigado pelo convite! https://t.co/b87ld4TUpO", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@OliverStuenkel Mesmo LULA 13 ganhando as eleições no próximo dia 30/10, vejo um cenário político bastante desafiador pra ele governar o país. O congresso bolsonarista pode fazer seu impedimento no menor erro que ele venha cometer. Não serão dias fáceis!", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "A votação do 1º turno das eleições no estado de São Paulo foi encerrada dentro do horário previsto na maioria absoluta das seções eleitorais. É o que mostra um levantamento do TRE-SP com os registros dos horários de encerramento de cada uma das urnas eletrônicas usadas.", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@jvieirabr @diegoescosteguy Isso é um fato! Quem pode negar a partir da atuação do TEsseE nestas eleições?", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@PedroInves @SF_Moro Não, é esse pensamento binário que vai acabar com a farra do dinheiro público pra vagabundo concorrer de mentirinha nas eleições só pra abocanhar uma fatia da grana para o partido. Essa polarização tem q aumentar ao máximo, até termos apenas 2 partidos. É a esquerda e a direita.", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Hoje (13/10) uma multidão recebeu o candidato  que saiu na frente no 1° turno das eleições. 🤡🤡🤡 https://t.co/fvQ7eMwSUI", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Na série é legal......Na vida NÃO!Não é por um Político, é #PelaNação 🇧🇷🇧🇷#eleições #eleicoes2022 #eleições2022 #bolsonaro2022 #bolsonaro #lula2022 #lula #soureinante #falareinante #acreditenobrasil em Brazil https://t.co/q3n7bi7mE4", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Gasolina cara e aumento de preços depois das eleições #LulaPresidente1⃣3⃣ https://t.co/FDZByVWQyP", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "No Codinome Resistência desta quinta-feira (13), falaremos sobre a democracia brasileira e o segundo turno das eleições 2022.Teremos os cientistas políticos Alan Cavalcanti e Antônio Fernandes, ambos graduados em Ciência Política pela UFPE e pesquisadores da área de eleições.", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Eu leio Kátia Abreu e automaticamente me vêm à mente as eleições do Senado de 2019 https://t.co/Bxan2Fpuks", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Como cidadão tenho que acompanhar a política. Mas em eleições meu voto é para o programa de governo comprometido com a minha familia, a geração de empregos, a redução das desigualdades, a segurança de ir e vir, a segurança juridica dos contratos, a minha liberdade e soberania.", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Eleições 2022: jornalismo declaratório da Folha de São Paulo ajuda a espalhar mentiras do Malafaia https://t.co/uXU7pQAUQG", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "olhando para a direita conservadora do Brasil me lembro do conto \"o flautista mágico\". nós somos os ratos encantados pelo som da flauta. caindo no precipício e se recusando a acreditar. os patrocinadores do foro de São Paulo já encomendaram estas eleições. acorda! acordem gente.", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@patriotasconse1 @ciro_nogueira Fazer de conta não!Vamos buscar a vitória, mas é necessário tomar contas das urnas e digo mais, antes das eleições, não pode haver chances de fazerem algo não republicano!Vamos buscar!Ciro, acaba com esse Tic, tac, vamos ao importante!!!", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "O VÍDEO MAIS IMPORTANTE DAS ELEIÇÕES!! https://t.co/CR4qtbSOOc via @YouTube", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "5)  antes das eleições: o santo ressuscitou o jornal católico “La Difesa”, repetindo com Mgr. Ketteler: “Se São Paulo voltasse agora, tornar-se-ia jornalista”.Os comitês paroquias receberam suas instruções para reunirem-se com o intuito a persuadir os fiéis da importância ⬇️", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "ASSISTA ESSE VÍDEO E NO DIA 29 VÉSPERA DAS ELEIÇÕES SENTE-SE NA SUA CAMA E REFLITA TRÊS VEZES QUAL É O PAÍS QUE VOCÊ QUER PRA SUAS FUTURAS GERAÇÕES! https://t.co/s5zlOZhJTv", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@fernandoulrich A justiça não existe mais, indiferente das eleições", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "A contra gosto, mas para ver meu país livre da Ignorância, Fakenews, Ódio e Sarcasmo, VOTO LULA 13 PARA PRESIDENTE E FERNANDO HADDAD 13 PARA GOVERNADOR DE SÃO PAULO. NADA É PIOR QUE JAIR BOLSONARO E TARCÍSIO DE FREITAS, VAMOS DE 13 PARA TIRAR O MAL MAIOR DESSAS ELEIÇÕES.", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Prefeito de São Paulo diz que não apoia o 9 dedos ‘de jeito nenhum’ no 2º turno das eleições,  VEJA VÍDEO https://t.co/YcMbweaMpz via @TerraBrasilnot", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "As eleições deixaram claro que as pessoas são más e estão perdidinhas", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@RenatoRGomesof @jairbolsonaro Concordo com ele, essas eleições são só uma formalidade.", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Eleições 2022: Moraes vai discutir assédio eleitoral por empresas com o Ministério Público https://t.co/xXwRonkXoE", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Eleições 2022: Paulo Guedes fica se Bolsonaro for reeleito. Mas qual ministro assume a Economia?#AtivaInvestimentos #Brasil #Brasíliahttps://t.co/Z5rT48ochu", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Essas eleições são o retrato mais nítido da degradação moral, ética e humana pela qual já passamos. A raça humana faliu! A coisa toda apodreceu de forma generalizada!", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Eleições 2022: Valores conservadores não têm tanta coerência se vistos de perto, diz Ana Estela Haddad https://t.co/RDzJ29zYwU", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Eleições 2022: Grupos ciristas e da 3ª via falam em tirar Bolsonaro agora e Lula em 2026 https://t.co/T53CQ0WojX", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@leandroruschel E ninguém vai fazer nada! As eleições já foram roubadas, serão roubadas de novo, as cortes estão todas aparelhadas, e os militares querem apenas continuar jogando baralho o dia inteiro nos quarteis. Acho justo!", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "O que é a democracia representativa e popular de CubaDesde 1976, Fidel Castro adotou o poder popular como processo de construção do socialismo e entre eles está as eleições municipais e gerais, referendos populares, consultas populares e até eleição de juízes ocorre em Cuba. https://t.co/BBle1PK4IU", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@VeiaCaduncan50 @jairbolsonaro REPITO 🚨O PR falou no canal do Paulo Figueiredo, \"Era para termos perdido a eleição no primeiro turno, mas só posso falar mais após as eleições\" eles já sabem de algo isso é certeza! 👍🏼⚠️", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Feliz dia 13! Vamos que vamos virar voto e ganhar as eleições com @LulaOficial e @Haddad_Fernando # https://t.co/2bOZ9OIalP", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Eleições 2022: Paulo Guedes fica se Bolsonaro for reeleito. Mas qual ministro assume a Economia? https://t.co/DiKFUJwP2t", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Eleições 2022: Bolsonaro e Lula oficializam 'esgoto' e levam ataques das redes à propaganda da TV https://t.co/whjYG5dCyM", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Eleições 2022: Folha debate novo Datafolha do 2º turno em live para assinantes https://t.co/TaEpzyPE79", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@FFerroBR @BizzoMatheus0 E vai sair atirando no Lupi e no PDT, os quais deram toda a estrutura, em duas eleições presidenciais, para ele viver o sonho de tornar-se Presidente.", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Eleições 2022: Malafaia sugere que clérigos em Aparecida são 'apadrinhados de Lula' https://t.co/11yAtXbr5v", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "No grupo da igreja, deve ter sido #DamaresMentirosa#DamaresnaCadeia sobre relato de abusos a crianças: 'São conversas que tenho na rua' | Eleições 2022 | O Globo https://t.co/RVmDFdTXJw", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Eleições 2022: TSE manda excluir post contra Lula, e Moraes vê aluguel da mídia tradicional para fake news https://t.co/SPUp7HsabD", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@OPauloKogos Paulo kogos me manda salve , vendi a casa da minha vó pra fazer boca de urno pra vc nas eleições", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "O Bolsonarismo quer dividir os irmãos católicos e os evangélicos, não deixem! #eleicoes #Eleicao2022 https://t.co/5T0Otee38a", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Precisamos divulgar este vídeo o máximo e expor como o Bolsonarismo usa as religiões com finalidades políticas e oportunidade! Essa seita de fanáticos está dividindo o país, as famílias e as religiões! #eleições Bolsonaro alimenta o ódio ao catolicismo, é um diabo, ele divide: https://t.co/61sbUtGsRJ", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@MarceloCRedeTV @_Zu_Brand_ Essa eleições vão entrar para a história como as mais sujas da história. Toda e qualquer verdade sobre o condenando será acusada de ser mentira... e assim morre a Democracia.", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "🗳️ ELEIÇÕES 2022 | Eleitor que decidiu na última hora reavalia voto para presidente no 2º turno (Fonte: Folha de S. Paulo) https://t.co/vnz3k7kWKP", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@marceloguillay @PATRlOTAS Não esqueçamos de Barroso que também disse que eleições não se ganha, se toma! https://t.co/lYoP0ZtvET", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Para considerar nas eleições para governador em São Paulo: https://t.co/5RH6twzjJO", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Quando lá atrás o togado Gilmar falou q o PT tinha dinheiro guardado para eleições futuras ele não estava mentindo. https://t.co/qxbWFqfvnA", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "#sp1 as eleições aqui em São Paulo tá complicado, muito Fake News", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@jrtvilanova @Rodrigosegatto7 @UOLNoticias Datafolha é contratada pelo a Folha de são Paulo que tem um lado político e o  ponto não é esse: primeiro turnoParaná pesquisa lula 47% Bolsonaro 40Data folha lula 50% Bolsonaro 37% Ipec lula 51% Bolsonaro 36% quem foi melhor ? Responda ?", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@JornalDaCidadeO @srodnanref Senadores que trabalham ABERTAMENTE contra o país e a favor das máfias e corruptos. Temos que continuar antenados, para destituir os mafiosos nas próximas eleições!! Alerta povo!!", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "CRIME | O Sindicato dos Vidreiros de SP recebeu denúncias de que trabalhadores estão sendo ameaçados caso não votem em Bolsonaro no segundo turno das eleições. A coação estaria sendo praticadas pelos donos da empresa Vetro Plásticos, no interior paulista.https://t.co/R33TZnsYZp https://t.co/pQMvIZDniX", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Anitta IgrejaParabéns PadreEstão preparados pra essa realidade,por enquanto tudo e um mar de rosas, conhecereis então as duas faces do inimig, depois da bonança vem a cobrança,não caiam nessa farsa de bondade as vésperas das eleições 🤔👀 #LulaPresidente1⃣3⃣ #LulaPresidente13 https://t.co/nAx1VuDJk9", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@joicehasselmann Foi enterrada nas eleições e vai ficar amolando até quando?", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@joicehasselmann Ixi deve ter tomado taça do fantasma denovo.Perdeu as eleições e o Juízo.O Brasil se livrou de vc", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@Gustavo45059567 @Ieosouza @PesqBR2022 Para quem tinha 14 pontos de diferença no 1° turno e hj estamos empatados tecnicamente com o Ladrão, e faltando 17 dias para as eleições, temos que comemorar muito 😂😂😂😂😂Obs: lula não já ganhou no 1° turno?😂😂😂😂", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@rodrigopacheco O sabotador da nação você quer enganar a quem pois saiba que democracia começa com eleições limpas transparentes auditaveis sim P@rr@", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Paulo Dantas, governador de Alagoas e candidato à reeleição, é alvo de operação da PF e afastado pelo STJ | Eleições 2022 | O Globo https://t.co/C1QnyObO4C", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@realpfigueiredo Paulo, assisto a JP todos os dias e gostaria de parabenizar sua atuação com seus comentários. Nós ia normais estamos preocupados com o andamento das eleições. Incertezas por um Brasil livre!", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Eleições 2018: Congresso terá ao menos oito empresários ou articuladores do garimpo e da mineração https://t.co/L4iNVVCACT", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "#OPINIÃO Papo de Responsa 🗣️| Eleições são tempo de despertar. Experiências bem-sucedidas no sertão da Paraíba dependem de políticas públicas e de pessoas compromissadas. https://t.co/w0PFXjsrfU", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Eleições em São Paulo: pior pessoa do mundo X outra pessoa.Pior pessoa do mundo sempre vence.", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Nem venceram as eleições e ja estam INTERFERINDO na PF? @STF_oficial https://t.co/cNqJHPZrUf", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@KAIQUEZILLA Eu to muito triste com as eleições pra governo, espero que a gente vire, mas ta foda, interior de sao paulo só vota pra foder a capital", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "GENTE... à que nível estão chegando estas eleições... meu Deus!! Até vídeo de pornô homossexual está sendo utilizado para manchar vida de pessoas... mentiras de todo tipo, e LADO!! Depois que para ser \"jornalista\" não precisa mais de diploma.. AZEDOU de vez!!! Está uma tristeza..", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "\"Lula pode ter até R$ 150 bilhões para gastar com despesas primárias em 2023 se vencer eleições.Gastos adicionais colocariam despesas primárias do governo em 2023 em 19% do PIB\"Adriana Fernandes, O Estado de S. Paulo", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Corinthians x FlamengoSão Paulo x Rio de JaneiroHaddad x TarcísioArena Corinthians = primeiro turnoMaracanã = segundo turnoEntendeu ou quer que eu desenhe?#analisepolitica #cienciapolitica #eleicoes #jornalismo", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@Paulo_Saraiva_ @marilizpj O vice do Lula é o Alckmin e a gente não pode cobrar autocrítica na borda democrática depois das eleições?", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@Paulo_Saraiva_ @marilizpj O barco afundando na borda. A mídia no meio dele, do outro lado estamos tentando chamar todos que puderem pra cá. Alguns vão chegando...NESSE MOMENTO, há 2 semanas das eleições vamos dizer \"Calma aí, antes uma autocrítica\". Bora ligar o senso de urgência, gente!", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "#Eleicoes2022 | O número de deputados, senadores e governadores alinhados a Bolsonaro aumentou e o resultado do primeiro turno das eleições no Brasil tornou-se um risco iminente para a preservação da Amazônia, aponta @Barbosa_Leandro em @sumaumajornal 👇https://t.co/VCdoxiwVqq", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Estados de MinasELEIÇÕES 2022Jornalistas são hostilizados por bolsonaristas em Aparecida do NortePresidente e candidato à reeleição esteve na cidade do interior de São Paulo para a festa da padroeira do Brasil12/10/2022 22:21 - Atualizado em 13/10/2022 09:23 https://t.co/lvbwSE9BZO", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "O ANO É 2022. ANO DAS ELEIÇÕES, ANO DA COPA DO MUNDO, ELON MUSK FAZENDO FOGUETE E AINDA NÃO DESCOBRIRAM COMO FAZ PRA PERDER GORDURA SOMENTE NA BARRIGA.", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "A Band, UOL, TV Cultura e Folha de S. Paulo se reúnem neste domingo (16), às 20h, para a realização do debate entre os candidatos à Presidência.Luiz Inácio Lula da Silva e Jair Bolsonaro estarão frente a frente neste segundo turno das eleições presidenciáveis. #BandEleições https://t.co/C9lyAGYM5a", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Estou com medo das eleições do Estado de São Paulo.", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "NÃO SOU LULISTA E NUNCA FUI PETISTA...Pelo contrário. Nas eleições passadas saí de casa e fui votar no hoje presidente para tirar o PT do poder. Porém, o ser que ainda está no poder e seu gado doente  estão começando a mudar de ideia sobre anular meu voto no dia 30/10. https://t.co/9kxGZAk7Cr", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@gabegasai E eu já to ansioso esperando. HeheMas lembro de ter ouvido coisas espantosas da relação de Marx com o demônio, não lembro se foi o próprio Pe Paulo Ricardo em alguma aula...Esse combate vai mt além das eleições, mas tá sendo uma ótima isca pra pescar mt gente.Rezemos!", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Hoje nas #NovelasDaTarde do SBT:#CuidadoComOAnjo094: Malú sofre uma hemorragia cerebral e são poucas chances dela sobreviver.#VencerODesamor009: Álvaro percebe que Olga é infiel a ele com Paulo.#ADesalmada072: Otávio fica sabendo que David ganhou as eleições e culpa German. https://t.co/diqXJwaznX", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "A melhor coisa que está acontecendo nestas eleições de \" -- 22 \".  Os ratos saíram da toca , e todos sabem quem são , agora é a hora do joio e do trigo.  PA", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Caso vença nas eleições deste ano, Freitas irá herdar o apoio de muitos tucanos que ocupam estes cargos https://t.co/HDfXltu8e7", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@fabionovoa @demori Ele concorre a 3 eleições com uma liminar do STF, tem processo dele naquela casa, era só colocar o processo pra tramitar que esse sujeito para de incomodar a democracia", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Bom dia! Se Deus permitir vamos vencer essas eleições,é uma das pautas será fazer um expurgo nesse Jabuti chamado TSE. https://t.co/nnOR8xaSIm", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "6/n Perceba que abstenção não tem muita relação com urbanização. O Estado de São Paulo fica praticamente todo ele na faixa intermediária de abstenção nas três eleições. Assim como o Estado de Rondônia, menos urbanizado.", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@CoriCairo Num geral, está como sempre foi: a maioria não utiliza, mas grandes marcas utilizam para agradar a ala progressista (Coca-Cola, grandes lojas etc etc)Tenho ctza absoluta que com Lula vencendo as eleições esse \"importantíssimo tema\" voltará a ser pauta recorrente.", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Nesse dia 13 lembro a vocês que faltam poucos dias para o segundo turno das eleições que vão mudar São Paulo e o Brasil. E o número que vai fazer a diferença é o 13! #Vote13 no próximo dia 30 para #HaddadGovernador13 e #LulaPresidente1️⃣3️⃣  #BrasilDaEsperança https://t.co/lbdAlrFvB9", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "2\"governistas querem pena de até dez anos de prisão para quem não conseguir prever os resultados das eleições.\"Foto: Paulo Sérgio/Câmara dos DeputadosDaniel Weterman e Lauriberto Pompeu, O Estado de S. Paulo", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Estou  muito cansado dessas eleições, já deu, ta acabando com a saúde mental que me resta, é muito difícil imaginar que 1 genocida/nazista tem a chance de vencer essa eleição, depois desses 4 anos, eu não imaginava que seria assim, chega logo dia 30 #lula2022 #LulaPresidente1️⃣3️⃣", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@77_frota O Brasil tá lascado caso Lula ganhe as eleições. Um assaltozinho na sua rua tá liberado, as drogas vão ser liberadas. Acabo d ver uma reportagem q na Z. Leste, S.Paulo, Menores d idade estão invadindo as garagens e roubando motos, bicicletas. Vai ser uma tragédia p/o Brasil.🙌🇧🇷 https://t.co/UUi1qGKOhD", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Com os olhos voltados para as eleições presidenciais, estamos esquecendo que São Paulo está elegendo um miliciano negacionista para governador. Temo por danos irreparáveis em SP. Desmontes na educação, saúde e segurança. Preparem-se para dias sombrios!", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@jeanwyllys_real O Brasil tá lascado caso Lula ganhe as eleições. Um assaltozinho na sua rua tá liberado, as drogas vão ser liberadas. Acabo d ver uma reportagem q na Z. Leste, S.Paulo, Menores d idade estão invadindo as garagens e roubando motos, bicicletas. Vai ser uma tragédia p/o Brasil.🇧🇷🙌 https://t.co/amJvfItML3", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@leandroruschel O Brasil tá lascado caso Lula ganhe as eleições. Um assaltozinho na sua rua tá liberado, as drogas vão ser liberadas. Acabo d ver uma reportagem q na Z. Leste, S.Paulo, Menores d idade estão invadindo as garagens e roubando motos, bicicletas. Vai ser uma tragédia p/o Brasil.", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Na minha humilde opinião todas as eleições para governador devem ter suas campanhas nacionalizada.Principalmente em são Paulo e Pernambuco.", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@AthenasMGF22 Isto só vai causar confusão. Já temos todas as provas que as eleições serão FRAUDADAS, o problema é que  ninguém fazera nada mais nada para isto mudar, e o pior é o STF DEPOIS VAI PRENDER BOLSONARO e o povo em casa assistindo de camarote.o presidente perdeu quando confiou no povo", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Eleições 2022. Texto de autoria de @abnervalle.https://t.co/sMzlwW162V", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "O @LulaOficial fez o circuito do Complexo do Alemão e Barra-Ondina em um dia, vocês tem noção que nem @ivetesangalo tem esse pique todo? 😎 #eleições", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@Carolbolsomina EU TENHO DITO!!!AS ELEIÇÕES SÃO IMA QUESTÃO DE SEGURANÇA NACIONAL!!!LEVEM ISSO À SÉRIO!!!🤷🏻‍♂️😕", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Eleições deveriam ser regidas por edital; transgrediu alguma norma do processo já é eliminado.", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Se beber, não dirija (o país) 🇧🇷Não é por um Político, é #PelaNação 🇧🇷🇧🇷#eleições #eleicoes2022 #eleições2022 #bolsonaro2022 #bolsonaro #lula2022 #lula #soureinante #falareinante #acreditenobrasil https://t.co/rIFaFTvut2", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@iaragb Nesse segundo turno das eleições, São Paulo vota:Bolsonaro presidente 2️⃣2️⃣!Tarcísio governador 1️⃣0️⃣!AVANTE BRASIL!💪💪💪💪💪", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Aprofundando… Paulo Dantas é aliado do senador Renan Calheiros e do ex-presidente Lula. Ele disputará o 2º turno das eleições para governador de Alagoas com Rodrigo Cunha (União Brasil), aliado do presidente da Câmara Arthur Lira.(+)", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Gazeta de S. Paulo: Preço de alimentos dá trégua e cai, mas deve voltar a subir após eleições.https://t.co/ClJGvmsUUn", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@GugaNoblat 😄😄😄😄agora os comunistas vão a igreja, depois das eleições eles mandaram quebra-las", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@xuxameneghel Vish…O demônio se levanta e cai de baixo de pancada. Só espero que eleições limpas possam expressar a vontade da maioria no Brasil.", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@o_antagonista Bolsonaro está fazendo aliança até com o Demônio,  para não perder as eleições,  é o vale tudo pelo poder.!!!", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "General Heleno faz revelações sobre eleições 1º e 2º turno, \"Presidente ... https://t.co/J0rqCnFl6u via @YouTube", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@TiaSassa_ São Paulo vai virar cabide de emprego dos bolsonaristas que perderam as eleições. Quem dúvida?", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@HpsbBoal Essa é a opinião dele. Sobre a globo, não acredito na globo. Sobre as FFAA, Bolsonaro já falou para o Paulo Figueiredo que vai falar após as eleições.", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Lula fala que vai censurar Padres e Pastores, colocar eles no seu devido lugar. Lula da sinais que caso ganhe as eleições, aplicará exatamente a política do Foro de São Paulo, semelhante a seu Noriega, na Nicarágua.", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@UOL São Paulo vai virar cabide de emprego de bolsonaristas que perderam as eleições. Vão pagar pra ver?", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@AndreCVentura É impressão minha , ou temos aqui artistas a insinuar que a culpa é da professora!!Não se admirem se nas próximas eleições não teremos mais deputados do chega na AR !!", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@Haddad_Fernando O candidato nas eleições de são Paulo deixando claro aos paulistanos que quem assumirá a saúde de são Paulo se ele ganhar é uma negacionista e fã ardorosa da cloroquina de cbozo. https://t.co/k7M4LBdAQM", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "ELEIÇÕES 2022.Se você acha normal um presidenciável, que tem pastores como seus principais aliados, ir a um evento católico, na festa mais importante e levar seus capangas para tumultuar, você não tem nada de Deus. Você tem o Capeta como inspiração.C A N A L H A S.", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@renatobarrosbr Essa eleição não recebemos o recibo de comparecimento igual quando íamos votarl nas eleições passadas, o que definiria os números EXATOS de votantes em Bolsonaro e até em Lula.Muito estranho", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@AndradeRNegro2 Temos um deputado petista com nome Paulo Guedes, se me lembro foi o que sofreu atentado com antes das eleições", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Paulista,nós estamos virando chacota na boca dos cariocas,pq um carioca vem p são paulo ganhar as eleições,não podemos compactuar com isso,vamos de Haddad, ele conhece são  Paulo  , Tarcísio não conhece", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "PS/Eleições Federação: Paulo Arsénio Mandatário de Nelson Brito. https://t.co/mgllH6kM8j via @@LidadorNoticias", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "(Folha de S.Paulo) #Aprizion &gt; Eleições 2022: Não se pode botar na balança apenas pandemia, diz Caiado sobre apoio a Bolsonaro https://t.co/mIG4FoPI4d https://t.co/Rcn3Sx8vWN", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Eleições 2022: Não se pode botar na balança apenas pandemia, diz Caiado sobre apoio a Bolsonaro https://t.co/waHXQ3i5kM", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Eleições 2022: Alegações falsas de fraude na eleição acumulam cliques em meio a fiscalização frouxa de big techs https://t.co/7zYIa3BtoZ", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@padre_sandro Se Bolsonaro e Tarcísio, saírem vitoriosos nas eleições! As coisas vão ficar muito pior! Aqui em São Paulo, nas eleições de 2026 teremos Eduardo Bolsonaro, como governador, e o Brasil, corre um sério risco, de vê a perpetuação dos Bolsonaros no poder. E td, de maléfico q represe", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@jadecamilaaaa Essa imagem vai direto pro gabinete do ódio do Bozo e será material de campanha na campanha eleitoral não vejo como pode ajudar na reta final das eleições!?!", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@tarcisiogdf É mesmo emocionante que pena que veio conhecer São Paulo somente agora nas eleições, seja bonzinho pra colocar seus cúmplices num cargo aqui, laranja também temos essa agricultura aqui, infelizmente aqui também elege Tiririca Eduardo pintinho, por favor não traga as milícias.", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@1952Peter_ @LuizOtavio0513 @elevamiami Entendi....Quer dizer que, quando ele diz que as eleições são \"uma disputazinha entre um péssimo candidato e outro ainda pior\", então ele só está contra o Lula???Se ele está contra o Lula mesmo, no mínimo ele deveria estar contra a perseguição e morte de cristão na Nicarágua. 🤦🏻‍♂️", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@AndreJanonesAdv Ele te deu uma surra nas eleições. E vai te dar surras lá no Congresso, babaca", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Só esse mês tem final da copa do Brasil, liberta e eleições O infarte vem", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Esse miliciano deveria ser preso e cassado,mas infelizmente a justiça protege esse bandido,mas daremos a resposta pra ele nas urnas.TSE manda suspender propaganda de Bolsonaro com ofensas a Lula | Eleições 2022 | Valor Econômico https://t.co/10MYLQd8ng", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@LulaOficial protagonizou o maior ato político das eleições 2022. A Bahia é 13, é Lula de novo com a força do povo! https://t.co/sGHhXFIJJs", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "BOLSONARO CRIA CONFUSÃO EM IGREJA! ISSO É POUCO. [ RELIGIÃO E ELEIÇÕES] ... https://t.co/os0DJt6pBF via @YouTube #LulaPresidente1️⃣3️⃣", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@vanessnnavarro E para ser pátria amada, não pode ter corrupto condenado disputando eleições, para ser pátria amada não pode ter assassinato de crianças no ventre de suas mães, para ser pátria amada não pode ter invasão de terras alheias e produtivas.", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "@Isabell43289075 @_thalyna @Ticostacruz Jesus foi ex presidiario.Nelson Mandela foi ex presidiário.Matheus Luther King foi ex presidiário.Ser presidiário não significa que é bandido.As vezes o sistema é que é corrupto.E ele foi julgado pelo Ministro do Bozo.Ele estava na frente nas eleições de 2018.", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Eleições 2022: Eleitor que decidiu na última hora reavalia voto para presidente no 2º turno https://t.co/TjynVbzYnu", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Eleições 2022: Bandeira do Brasil substitui material de campanha em SC e vira selo de bolsonarismo https://t.co/My7kJMyb7h", "Assunto": "eleições"}, {"Data": "13/10/2022", "Conteudo": "Sao Paulo, por favor, não deixem um \"Estranho no Ninho\" vencer essas Eleições. Tarcísio é  um Estranho  à  São Paulo,  nem mesmo conhece suas particularidades nem seu POVO. Deem um basta no PSDB,  VOTOConsciente  é #HaddadGovernador13 https://t.co/YWRPqz6X34", "Assunto": "eleições"}]