[{"Data": "14/10/2022", "Conteudo": "A jornalista Aline Midlej, apresentadora do Jornal das Dez na Globo News, chorou ao vivo durante entrevista com o médico Rodolfo Aparecido da Silva, pai da menina Alice, 7 anos, que morreu em decorrência da covid-19 em janeiro de 2021 na cidade de Ribeirão Preto, São Paulo.", "Assunto": "covid-19"}, {"Data": "14/10/2022", "Conteudo": "@Terra A jornalista Aline Midlej, apresentadora do Jornal das Dez na Globo News, chorou ao vivo durante entrevista com o médico Rodolfo Aparecido da Silva, pai da menina Alice, 7 anos, que morreu em decorrência da covid-19 em janeiro de 2021 na cidade de Ribeirão Preto, São Paulo.", "Assunto": "covid-19"}, {"Data": "14/10/2022", "Conteudo": "Furar fila da vacinação contra a Covid-19 não é crime, confirma STJ.", "Assunto": "covid-19"}, {"Data": "14/10/2022", "Conteudo": "A Jovem Klan tá há um bom tempo a serviço do Bolsonaro. Num país sério, já teria perdido a concessão pública logo em 2020, onde desinformava e era negacionista da pandemia da Covid-19. https://t.co/zkrmRIPlaB", "Assunto": "covid-19"}, {"Data": "14/10/2022", "Conteudo": "Mas prescrever kit ineficaz para a Covid-19, enfiando até remedio para rato, pode. O CFM tá cheio de negacionista da pior espécie. https://t.co/ng3ss6DuWt", "Assunto": "covid-19"}, {"Data": "14/10/2022", "Conteudo": "@valoreconomico Por acaso ainda existe teto de gastos?Teto de gastos acabou em 2020 com o auxílio emergêncial por causa da Covid-19 e depois ainda teve a PEC dos precatórios em 2021. Em algum momento os juros da dívida pública não foram pagos? https://t.co/eLj4wz1ILq", "Assunto": "covid-19"}, {"Data": "14/10/2022", "Conteudo": "Hoje, o Bolsonaro duvidou mais uma vez dos números da pandemia e perguntou quem conhecia alguém que perdeu o filho de Covid-19.Compartilhem então, até chegar a ele, o relato da mãe de Paulo Gustavo, a dona Déa Lúcia, sobre a morte do filho.#BolsonaroGenocida https://t.co/PVlkeM6raK", "Assunto": "covid-19"}, {"Data": "14/10/2022", "Conteudo": "@reichtapartam @inesjfrodrigues https://t.co/M3BDj9U5Pb \"Mortality by COVID-19 Before Vaccination - One Year Experience of Hospitalized Patients in Madrid\"", "Assunto": "covid-19"}, {"Data": "14/10/2022", "Conteudo": "Hoje, o Bolsonaro duvidou mais uma vez dos números da pandemia e perguntou quem conhecia alguém que perdeu o filho de Covid-19. Compartilhem então o relato da mãe de Paulo Gustavo, a dona Déa Lúcia, sobre a morte do filho: https://t.co/gGKkdi4SuE", "Assunto": "covid-19"}, {"Data": "14/10/2022", "Conteudo": "1´4 @STF_oficial @rodrigopacheco @NacoesUnidas @camaradeputados @PFDC_MPF @SenadoFederal Srs, é um consenso que a vacina foi fundamental para vencer a pandemia de Covid-19. Jair Bolsonaro atrasou a compra de vacinas que poderia ter salvado muitas vidas, empresas e empregos...+", "Assunto": "covid-19"}, {"Data": "14/10/2022", "Conteudo": "1_3 @STF_oficial @rodrigopacheco @NacoesUnidas @camaradeputados @PFDC_MPF @MPF_PGR @SenadoFederal Srs, precisa checar o caso de Jair Bolsonaro ter dito que a vacinação contra Covid-19 causa AIDS. Qual a procedência disso? As mentiras podem ser desastrosas. Tomem providências!", "Assunto": "covid-19"}, {"Data": "14/10/2022", "Conteudo": "@MrochaNysoft Estamos infelizmente com um novo vírus no Brasil ''varíola dos macacos\" teve sua primeira vítima no estado de São Paulo, observando o que passamos durante a pandemia da covid 19. Vc acha que o seu presidente Bolsonaro, terá um pingo de humanidade dessa vez??+", "Assunto": "covid-19"}, {"Data": "14/10/2022", "Conteudo": "@nikolas_dm Sua Mãe morreu de COVID-19, por falta de vacinas e por falta de propagandas educativas? A minha morreu. Mãe, sogra, primos, amigos.", "Assunto": "covid-19"}, {"Data": "14/10/2022", "Conteudo": "👉Barreiras sanitárias em TIs renovadas!O Senado aprovou a MP que estende até 31/12 a restrição à circulação de pessoas e mercadorias nas Terras Indígenas, para prevenir contágio pela Covid-19. Texto passou sem mudanças, e segue para promulgação.https://t.co/p0Ma2OlTs8", "Assunto": "covid-19"}, {"Data": "14/10/2022", "Conteudo": "@nikolas_dm Mas quem estava ciente do desastre que foi em Manaus por causa da COVID 19 e agiu como se nada tivesse acontecido tem que ir preso mesmo. Cúmplice de assassino.https://t.co/t0oaAmWiY5", "Assunto": "covid-19"}, {"Data": "14/10/2022", "Conteudo": "Mais de R$ 626,5 bilhões investidos exclusivamente no combate ao vírus da Covid-19 https://t.co/xC1BB9ZPhf", "Assunto": "covid-19"}, {"Data": "14/10/2022", "Conteudo": "Brasil votem 13 lula presidente 13,sao paulo sao paulo por favor votem no fernando haddad 13,vejam o que bolsonaro fez na pandemia covid 19 no brasil,2020,2021,2022,bolsonaro se negou comprar 70milhoes das vacinas pfaiser ,2 doses das vacinas pfaiser teria salvo meu irmao https://t.co/Bn1m2BYOmm", "Assunto": "covid-19"}, {"Data": "14/10/2022", "Conteudo": "Stênio Garcia faz relato sobre a convivência com sequela da Covid-19 no pulmãohttps://t.co/NMktC5ODpj", "Assunto": "covid-19"}, {"Data": "14/10/2022", "Conteudo": "Fica a dica,a capacidade da vacinação infantil em São Paulo é de 250 mil crianças por dia, além dos jovens e adultos que já vêm sendo imunizados nos 645 municípios contra a Covid-19.😷👏🇧🇷♥️💉💉💉💉💉💉💉...", "Assunto": "covid-19"}, {"Data": "14/10/2022", "Conteudo": "Como um homem deste pode ser presidente de nosso Brasil .. na época da covid 19 tirando o sarro do rapaz que estava com covid 19 ...são Paulo https://t.co/XWr877fU5n", "Assunto": "covid-19"}, {"Data": "14/10/2022", "Conteudo": "E a vacinação infantil continua parada! Dr kidroga matando nossas crianças!Média móvel de mortes por Covid-19 continua alta pelo 10º dia no País https://t.co/0f13Ala5YW", "Assunto": "covid-19"}, {"Data": "14/10/2022", "Conteudo": "@desmentindobozo Não é questão de perdão, é questão de Justiça. Pelas 687+ mil vítimas da Covid-19:SEM PERDÃO PRO JAIR", "Assunto": "covid-19"}, {"Data": "14/10/2022", "Conteudo": "Sao Paulo: As many as 4,500 health workers died in Brazil after contracting Covid-19 while working to save lives during the pandemic, a global federation representing public service workers said. Among the victims were 1,184 nurses, and eight out of 10 were women, according to Pu https://t.co/sjnYEvDifK", "Assunto": "covid-19"}, {"Data": "14/10/2022", "Conteudo": "Falamos do risco de ter Nise Yamaguchi como secretária de Saúde de São Paulo mas o risco REAL é ter Tarcísio de Freitas como governador: o turista trazido de Brasília por Bolsonaro pra SP é antivacina e negacionista. Imagina se ele fosse governador na pandemia de Covid-19? https://t.co/oADeYsNGPl", "Assunto": "covid-19"}, {"Data": "14/10/2022", "Conteudo": "@RicaPerrone O destino dos brasileiros em jogo e o cara preocupado com a copa do mundo?Apaga essa porcaria que vc escreveu aí... Coisa de idiota.", "Assunto": "copa do mundo"}, {"Data": "14/10/2022", "Conteudo": "Com esses vários jogadores lesionados, agora fico em dúvida sobre o favoritismo da França para a Copa do Mundo", "Assunto": "copa do mundo"}, {"Data": "14/10/2022", "Conteudo": "@RicaPerrone O país correndo o risco de viram uma ditadura, gente sendo presa sem crimes, pessoas sendo censuradas e o cara tá pensando em copa do mundo, tá de sacanagem.", "Assunto": "copa do mundo"}, {"Data": "14/10/2022", "Conteudo": "Acho que todos nos deveriamos colocar bandeiras nas sacadas e nos carros Mostrar força !E vamos com gas para a Copa do Mundo Seria um ato de grande Patriotismo!", "Assunto": "copa do mundo"}, {"Data": "14/10/2022", "Conteudo": "@RicaPerrone Copa do mundo quando vc pode ter seu país destruído. Sou fanático pelo time do São Paulo, caso ele fosse rebaixado esse ano nem ligaria. Estamos na fronteira em ter um país sério ou ter que ir embora do Brasil.", "Assunto": "copa do mundo"}, {"Data": "14/10/2022", "Conteudo": "🇧🇷 Brasil empata com Estados Unidos na Copa do Mundo Feminina sub-17A meio-campista Carol, do São Paulo, marcou o gol brasileirohttps://t.co/KZ76PZ5tB6", "Assunto": "copa do mundo"}, {"Data": "14/10/2022", "Conteudo": "@RicaPerrone Eu amo o Brasil, que se fod@ a copa do mundo, desculpa aí Rica, te entendo e respeito muito...", "Assunto": "copa do mundo"}, {"Data": "14/10/2022", "Conteudo": "Financial Times: Qatar faz contagem regressiva para início da Copa do Mundo após investir US$ 200 bilhões https://t.co/dDpeGONMYZ", "Assunto": "copa do mundo"}, {"Data": "14/10/2022", "Conteudo": "@RicaPerrone Ta maluco? Esta eleição é a mais importante da história do pais e vc quer pensar em Copa do Mundo e ainda com Tite de técnico???", "Assunto": "copa do mundo"}, {"Data": "14/10/2022", "Conteudo": "@wschneider27 @RicaPerrone Exatamente, phoda-se a copa do mundo, tô \"cantando e andando\" pra ela, e principalmente, phoda-se o tite tb.", "Assunto": "copa do mundo"}, {"Data": "14/10/2022", "Conteudo": "Copa do Mundo 2022: Holanda tenta enfim acabar com a sina de falhar na Copa do Mundo https://t.co/lKDYM1aymH", "Assunto": "copa do mundo"}, {"Data": "14/10/2022", "Conteudo": "‘Robert Arboleda antecipou as previsões mais pessimistas’, a surpresa da imprensa brasileira sobre a recuperação do Tricolor, que sonha em estar na Copa do Mundo no Catar https://t.co/76g0PCEpdw", "Assunto": "copa do mundo"}, {"Data": "14/10/2022", "Conteudo": "@martinsfut_ mulheres são paulo pela copa do mundo chegando em casa", "Assunto": "copa do mundo"}, {"Data": "14/10/2022", "Conteudo": "São Paulo e Rio de Janeiro terão Fifa Fan Festival durante Copa do Mundo do Catar 2022.   Londres, Cidade do México, Seul e Dubai também terão eventos com patrocínio da Budweiser https://t.co/U7P91ae2hl", "Assunto": "copa do mundo"}, {"Data": "14/10/2022", "Conteudo": "@RicaPerrone Copa do  Mundo não enche prato de comida dos brasileiros, não impede que uma organização criminosa volte à cena do crime!Acorda rapaz! Tem hora que vc tem rompantes de adolescente mimadinho!", "Assunto": "copa do mundo"}, {"Data": "14/10/2022", "Conteudo": "@RicaPerrone Curte aí então! 👍🏼Tô mais preocupado em garantir que estejamos vivos e em condições de educar meus filhos, copa do mundo a gente vê depois… Abraços, adoro o seu trabalho não nos entenda como insensíveis! Tmj 🤝🇧🇷", "Assunto": "copa do mundo"}, {"Data": "14/10/2022", "Conteudo": "@RicaPerrone Rica, se lulola vencer, está deve ser a última copa do mundo que verá. A próxima, daqui 4 anos, estará disputando cachorro ou gato na rua para não morrer de fome, ou estará silenciado para tudo!  @RicaPerrone até 30/10, peça votos para abstinência e nulos no @jairbolsonaro 2️⃣2️⃣", "Assunto": "copa do mundo"}, {"Data": "14/10/2022", "Conteudo": "COPA DO MUNDO - O BODE E ZEUS https://t.co/Xsm6Fc3bYf via @YouTube", "Assunto": "copa do mundo"}, {"Data": "14/10/2022", "Conteudo": "@junindev @IsaVasconcellos @KhanSccp @vittorocriador Infelizmente época de copa do mundo eles tão demorando absurdamente 😤", "Assunto": "copa do mundo"}, {"Data": "14/10/2022", "Conteudo": "@spfcpicss A mística da lateral direita do São Paulo:- Cafu: maior lateral-direito da história da Seleção. 4 Copas do Mundo.- Zé Carlos: Copa do Mundo de 1998- Belletti: Copa do Mundo de 2002- Cicinho: Copa do Mundo de 2006", "Assunto": "copa do mundo"}, {"Data": "14/10/2022", "Conteudo": "Se procurar direitinho até a Copa do Mundo dá pra fechar o álbum de jogador cuzão da Seleção", "Assunto": "copa do mundo"}, {"Data": "14/10/2022", "Conteudo": "@vickegram em pleno 2022, ANO da eleição, ANO da copa do mundo, ANO da tecnologia... vc sabe quem é Elon Musk? Tá mandando foguete pro espaço, velho e vc com esse preconceito", "Assunto": "copa do mundo"}, {"Data": "14/10/2022", "Conteudo": "Hoje o juventude enfrenta o são Paulo na final da copa do mundo", "Assunto": "copa do mundo"}, {"Data": "14/10/2022", "Conteudo": "@LulaOficial O que tu fez com a saúde? Investiu na porcaria de estádios para Copa do Mundo ? Você é um hipócrita mesmo!!!", "Assunto": "copa do mundo"}, {"Data": "14/10/2022", "Conteudo": "Se o Neymar ganhar essa copa do mundo, ele vai mandar muita gente “tomar no cu” 🤣🤣 Galvão, craque Neto e Casagrande vão ser os primeiros da fila 🤣🤣🤣", "Assunto": "copa do mundo"}, {"Data": "14/10/2022", "Conteudo": "Dia 329: 37 dias para a Copa do Mundo, é, tá difícil de internet, pelo menos o Mingão levou um 0 x 0 pro MARACA!", "Assunto": "copa do mundo"}, {"Data": "14/10/2022", "Conteudo": "@MizaelGazeto @Alan_Passos A moleque vai procurar o que fazer, o cara ajudou a matar 680 mil e vc vem falar de copa do mundo. Vai se tratar que ainda é novo,depois vai ficar velho e retardado gritando mito na rua pra uma família de ladrão", "Assunto": "copa do mundo"}, {"Data": "14/10/2022", "Conteudo": "@VlogdoLisboa vamos torcer de novo pra Argentina ou ALemanha, este ano teremos o país dividido na copa do mundo, estou lado contrário ao time do Brasil... kkk que foda-se na copa do mundo!", "Assunto": "copa do mundo"}, {"Data": "14/10/2022", "Conteudo": "Oa fãs da Anitta realmente pensaram que ela teria \"calibre\" pra se apresentar numa copa do mundo kkkkkk piada", "Assunto": "copa do mundo"}, {"Data": "14/10/2022", "Conteudo": "Hyundai apresenta HB20 Copa do Mundo https://t.co/EGtoNmsScq", "Assunto": "copa do mundo"}, {"Data": "14/10/2022", "Conteudo": "@RespirarFutebol Paulo,nao achas que Portugal perde uma chance de colocar Fernando Santos pra fora, e trazer um tecnico mais novo, mesmo antes da copa do mundo? Por duas vezes Portugal \"Pipocou\" em casa esse ano, Servia e Espanha, onde era so empatar e perdeu.", "Assunto": "copa do mundo"}, {"Data": "14/10/2022", "Conteudo": "Hoje o são Paulo enfrenta o Atletico goianiense na final da copa do mundo", "Assunto": "copa do mundo"}, {"Data": "14/10/2022", "Conteudo": "Faz um tempo que estava dizendo que se o São Paulo não fosse campeão da copa do brasil e nem da sul americana eu não conseguiria usufruir dessa copa do mundo. E de fato, não fomos campeões de nada. Qualquer jogo de futebol me deixa extremamente deprimida", "Assunto": "copa do mundo"}, {"Data": "14/10/2022", "Conteudo": "As finais da Taça das Favelas contaram com um grande time de narradores da Copa do Mundo da @tvglobo, que estiveram em vários estados na transmissão dos jogos.Em São Paulo, Cléber Machado e no Rio de Janeiro, o microfone 🎙️ fica por conta de Luis Roberto. https://t.co/6cOm5uJJAO", "Assunto": "copa do mundo"}, {"Data": "14/10/2022", "Conteudo": "@JoaquinTeixeira Nunca que eu perco meu tempo assistindo a isso, não assisto nem a copa do mundo delas quem dirá essas peladas que elas jogam!!!", "Assunto": "copa do mundo"}, {"Data": "14/10/2022", "Conteudo": "Minha aleatoriedade do dia, estava no Shopping Morumbi trocando figurinhas para o álbum da Copa do Mundo, e do nada uma das pessoas com quem troquei era um Espanhol que mora em Múrcia, na Espanha e está aqui em São Paulo a 1 mês.", "Assunto": "copa do mundo"}, {"Data": "14/10/2022", "Conteudo": "@netosouzaecb Eu nem penso em copa do mundo…Só penso na assembleia para aprovar a SAF.", "Assunto": "copa do mundo"}, {"Data": "14/10/2022", "Conteudo": "É inacreditável que em pleno 2022, ano de copa do mundo, tenha que  ter esse tipo de debate. Mas para os energúmenos de plantão: CPX = ComPleXoRio de Janeiro = RJCidade De Deus = CDDSão Paulo = SPMinas Gerais = MG", "Assunto": "copa do mundo"}, {"Data": "14/10/2022", "Conteudo": "@LeandroPauloBe1 @fatv @GuilhermeB97 @Cassito_Z @MarceloAraujoMS @PEFCS No último final de semana , disputei a copa do mundo de futebol de mesa em  São Paulo https://t.co/kDzZlIFNur", "Assunto": "copa do mundo"}, {"Data": "14/10/2022", "Conteudo": "Haddad afirma que vai dobrar orçamento da cultura em São Paulo#AgênciaBrasil #Cultura #Eleiçõeshttps://t.co/ccbBdrurVf", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Virando Faz o L Vocês tem visto que o presidente tem aparelhado as instituições de governo para a todo custo tentar tirar a credibilidade das eleições e do Lula pará se manter no poder.Um homem justo não se comporta assim...vamos todos firmes eleger @LulaOficial 👀🤔 #Lula13 https://t.co/0UNmzds4Qz", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "'Bolsonaro teria “Plano B” caso perca eleições'via=@jornalohoje https://t.co/EZ3S6vwBRL Essas intimidações não colam, só aqui no Pará tem 3 novos pavilhões prontos só esperando novos hóspedes, caso não tenha vagas por aí. Aqui tem tantos presos de outros estados, as polícias...", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Faça esse teste rápido e descubra qual é o candidato ideal nessas eleições! A verdade precisa prevalecer! https://t.co/oSPibLJkFw", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Ordem de prioridade para eu acompanhar o 2° turno pra governador dia 30:1° São Paulo 2° Pernambuco 3° Rio Grande do Sul4° Bahia5° Santa Catarina6° Mato Grosso do Sul7° Espírito Santo 8° Amazonas9° Rondônia 10° Alagoas11° Sergipe12° Paraíba", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@jmanuel251261 @Joaquim57831438 @homemdasteclas O Ferreirinha, ex-ministro das Obras Públicas do governo de Cavaco Silva, ligado às vias rodoviárias e à Ponte Vasco da Gama. Como perdeu as eleições presidenciais para o Jorge Sampaio, lá lhe arranjaram um \"tachinho\" como administrador na Lusoponte em 2008. Rica vida.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "No primeiro turno, 8% dos que se abstiveram não foram às urnas porque o “local de votação é muito longe” e 2% dos ausentes alegaram que “não tinham dinheiro para ir votar”.  Pelo passe livre nas eleições, já!https://t.co/TpfcZgjmGU", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@22brasildireita @Henriquebrks @why_zxcy @80_mateussc @LulaOficial @ricardostuckert Se arrependeu nada, tu realmente acha que ele se importa?? Começou a fingir se importar e fingir arrependimento e fingir que vai aceitar a derrota chegando perto das eleições, pra depois se ganhar, voltar a cagar pro povo e roubar dinheiro pra sua família.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Um plano nacional de fraude às eleições - https://t.co/BgJRYrhBWZ @a_postagem", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "faz muito bem.Haddad no debate da band mostrou que já jogou a toalha sobre eleições pra governador, e estava fazendo campanha pra lula.não falou em nenhum assunto inerente a são Paulo.só falava de orçamento secreto, covid, milicia, e até de imóveis https://t.co/HlRrf8Wgvu", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "MST nas eleições: titulação de terrashttps://t.co/vftJ8t23zQ", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@jairbolsonaro Mas Capitão Sr. Presidente estou contigo desde sempre mas porque nunca colocou a camisa do Tri Mundial do São Paulo se até do Corinthians você pos. @jairbolsonaro @jairbolsonaro ? Lembrando são 20 milhões de pessoas até pode ganhar as eleições #ficadica", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Datafolha: 96% dão certeza de votar no segundo turno e 2%, talvez; outros 2% pretendem faltar https://t.co/bErfr9YWBx", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "\"Angra para os angrenses\" que tinha como alvo concursados de fora e assessores que vieram das experiências de POA e SP, inclusive alguns com militância nas CEBs e com trabalhos com Paulo Freire. Antes das eleições vários muros apareceram pixados com os seguintes dizeres:", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@Marlene03092643 Toda a verdade da #podridão do @tarcisiogdf está sendo revelada nesta reta final das eleições e espero que os #paulistas tomem consciência disso e elejam o @Haddad_Fernando, este sim, um verdadeiro paulista que ama São Paulo e seus conterrâneos.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@caioblinder @RachelSherazade E montar o maior esquema de corrupção de todos os tempos pra criar financiamento infinito para eleições não seria uma ameaça maior e mais concreta à democracia?", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@augustoeu @PadraoAlexandre Falou tudo, \"Tomar o poder, que é diferente de ganhar eleições\"", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@monicamerdamo50 Muito Grave \" Essa situação do Cabeça de Ovo no comando das eleições  .", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Bolsonaro chora na TV e acusa, sem provas, Lula de querer mudar lei do aborto https://t.co/DRmQrnf6BR", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@Paulo_Brasil_22 @realpfigueiredo @kimpaim 4 linhas de deixar o Alexandre de Moraes e o STF comandar o País.  4 linhas de um ex presidiário concorrer as eleições e ainda ganhar ?😂😂😂", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Datafolha: Lula amplia distância entre pobres, e Bolsonaro, entre evangélicos https://t.co/OTF4U2sOUS", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@TSEjusbr @MPTrabalho A Região Sudeste está pintada na cor laranja&gt; Eleições. É a Região Sudeste que vai modificar as eleições. Modificar pra melhor. Obs. Ele deixou marcado isso, o Paulo Cézar Farias.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@Flaviamaynarte @sergioalbanus Deus te ouça. Deveria afastar essa praga antes das eleições.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Povo pedindo socorro para as Forças Armadas, sobre o roubo das urnas no primeiro turno das eleições. Protesto em São Paulo, 13 10 22. https://t.co/XNFjc5DVm2", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Justiça nega pedido do PT para tirar bandeira gigante do Brasil na 1ª Assembleia de Deus do país https://t.co/ZljSxLmVxp", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Bora Bora! Se você é de Embu-Guaçu (SP) vote:👉🏽 Tarcísio 1️⃣0️⃣👉🏽 Bolsonaro 2️⃣2️⃣Estamos juntos pelo futuro de São Paulo e do nosso país! 🇧🇷#robertoalvescomvocê #embuguaçu #eleicoes2022 #eleições #segundoturno #bolsonaro22 #tarcísio10 #tarcisiogovsp #bolsonaro #saopaulo https://t.co/CcWYL580cR", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022 https://t.co/tDM8Eb1xUp", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "A Band, UOL, TV Cultura e Folha de S. Paulo se reúnem neste domingo (16), às 20h, para a realização do debate entre os candidatos à Presidência.Luiz Inácio Lula da Silva e Jair Bolsonaro estarão frente a frente neste segundo turno das eleições presidenciáveis. #BandEleições https://t.co/B2Imzin6vP", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@ItaloMarsinho Vamos ver como o Tarcísio se sai em São Paulo.Acho que teremos dois bons nomes para escolher.Sem esquecer que se o molusco \"tomar\" as eleições, como disse o Barroso, a máquina de moer vai se virar contra os dois.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@JoaoFiguer Que nada meu drama é voltar 2008, 09,10, 11,12… já deu 🇧🇷 na cabeça! Vocês vão ver. Aguardem as cenas das próximas eleições! Exército em ação! As fraudes foram descobertas… só n podemos gastar as fichas ainda! #BolsonaroReeleito2️⃣2️⃣", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022 - Saiu agora Datafolha: Lula tem 53% dos votos válidos, contra 47% de Bolsonaro.Pesquisa ouviu 2.898 pessoas, entre 13 e 14 de outubro. Margem de erro é de dois pontos percentuais, para mais ou para menos.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Decisão de Moraes para barrar inquéritos sobre pesquisas divide especialistas https://t.co/IKGUtbelkb", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Lula e Bolsonaro terão uma hora de confronto direto durante debate https://t.co/U8a81aycqR", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@Faberson_ @ntemnomecacete @Lord_Morty @Policialfilsof1 @imatheuscosta Haha vc parece até juvenas quando fala de geopolítica entre países de esquerda.Então vc quer me dizer que a Venezuela e cuba não pode abrir a economia? Fazer eleições limpas e deixarem a democracia fluir? Os caras não fazem pq querem o poder, e só..não é sobre defender o povo.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "7 – Em 1985, FHC disputou a prefeitura de São Paulo contra Jânio Quadros. Impávido e colosso, achou que já havia ganho as eleições e posou pra uma reportagem sentado na cadeira do Mário Covas, então prefeito. Abertas as urnas, ele perdeu.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@fps3000 @mariosabinof Tarcísio em São Paulo… todos votos direcionados e silencioso nas últimas 24 horas que antecedem as eleições.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@franklimalmeida @Ivan_Trindade Os textos do Paulo cheios de nuances. A interpretação tem ainda mais nuances. Um gênio! Eu nunca vou aceitar essa partida! Eleições dia do aniversário dele hein gente!", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@nikolas_dm Ué jovem, não era vc q não acreditava no resultado das eleições?!", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições: Datafolha: 47% afirmam nunca confiar em nada do que diz Bolsonaro https://t.co/q2YX3o6yvV", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Datafolha: 41% dizem que vida será melhor com Lula eleito e 27%, com Bolsonaro https://t.co/dW203l61hs", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Datafolha: Reprovação de Bolsonaro está em 39%, e aprovação, em 38% https://t.co/WAnx0FCiU7", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Datafolha: 51% dizem não votar em Bolsonaro de forma alguma, ante 46% em Lula https://t.co/RUsQPoKvFD", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Vem com a gente! Se você é de Bom Jesus dos Perdões (SP) vote:👉🏽 Tarcísio 1️⃣0️⃣👉🏽 Bolsonaro 2️⃣2️⃣Estamos juntos pelo futuro de São Paulo e do nosso país! 🇧🇷#robertoalvescomvocê #bomjesusdosperdoes #eleicoes2022 #eleições #segundoturno #bolsonaro22 #tarcísio10 #tarcisiogovsp https://t.co/w8ovxE2pmW", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Datafolha: Lula tem 49%, e Bolsonaro, 44%; brancos e nulos somam 5%, e indecisos, 1% https://t.co/dORmQtMniQ", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Folha de São Paulo: Governador João Azevêdo tem 83,1% de chances de ser reeleito no 2º turno das eleições na Paraíba https://t.co/9QwN3r60Pf", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "O ex-governador de São Paulo e candidato a vice-presidente Geraldo Alckmin (PSB) afirmou que vê a possibilidade de vitória no segundo turno no estado.Confira todas as informações em nosso site.🔗https://t.co/7eX7vl214b📸 Divulgação#notícia #eleições #eleições2022 #goiás https://t.co/gfrGO6Njdq", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Instituições eleitorais no Brasil têm sido exemplares, diz professora de universidade americana https://t.co/MTeaeVElSr", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@SorayaThronicke @majorolimpio MAS  se prepare entao...pois eduardo leite filhote da NOM, nao ganhara essas eleiçoes, teve a chance e desperdiçou fazendo bobagems como por exemplo a mais bizarra trancar gondolas dos supermercados..ja perdeu.https://t.co/LqOzit7dQL", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "https://t.co/7svEoRqLIJA LUTA CONTINUA!PAULO GUEDES AFIRMA QUE LULA SOUBE TRABALHAR POR ISSO GANHOU 4 ELEIÇÕES.#FORA BOLSONARO!LULA PRESIDENTE 13", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Uso de imagens das ações dos agentes entrou em pauta nas eleições de São Paulo após Tarcísio de Freitas questionar o acessório https://t.co/SOQOLJv0Xo", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "cansei dessas eleições https://t.co/8aZh4lUOf7", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@roxmo Quem vai decidir as eleições é em São Paulo e Minas Gerais.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022/ Entrevista Ricardo Barros, Paulo Teixeira e Mauro Mendes/ Dia do Ovo - Boletim Metrópoles 2ª Edição https://t.co/LdxlEfPCHs", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@jairbolsonaro @tarcisiogdf São Paulo vai ter uma grande vantagem, se Tarcísio e Bolsonaro ganharem as eleições, tudo que Tarcísio pedir ao Governo do Bolsonaro vai conseguir", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@mendesluizpaulo São Paulo vota no segundo turno das eleições:Bolsonaro presidente 2️⃣2️⃣!Tarcísio governador 1️⃣0️⃣!👏👏👏👏👏👏", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Os culpados da insegurança no país, são os ministros esquerdistas do STF. Se não fosse a canetada do Fachin o ladrão estava na cadeia, se não fosse a maioria da corte o ladrão continuaria inelegível.O ladrão só está concorrendo a essas eleições, porque alguns descondenaram. https://t.co/fPQaRCpe6Z", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@UOLNoticias Obrigado presidente Jair Bolsonaro e ministro Paulo Guedes por nos livrar do que o governo de esquerda causou na Argentina, se o Haddad tivesse vencido as últimas eleições estaríamos pior que eles.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "📰 Chegou a Margem Esquerda #39! Confira a apresentação da edição feita por Artur Renzo!☛ https://t.co/gYL62lkSct⠀⠀⠀🔊 Live de lançamento📅 Eleições do fim do mundo, HOJE, dia 14 de outubro, às 19h, com Paulo Arantes e mediação de Silvia Viana☛ https://t.co/dTIEruXdQi https://t.co/w2Bw4LMRpI", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "AO VIVO! 🚨 BOLETIM METRÓPOLES 2ª EDIÇÃO - Eleições 2022/ Entrevista Ricardo Barros, Paulo Teixeira e Mauro Mendes/ Dia do Ovo https://t.co/1qi5R6AUkd", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Em 2020 eu comentei aqui que São Paulo tende a ser competitivo com o Rio de Janeiro quando se trata de eleger gente retardada. Essas eleições só provam que eu disse: SP ficou revoltado que o Rio elegeu o Cláudio Castro e correu para tentar eleger alguém mais bosta ainda", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "“[…]alerta para \"a cobiça que espalha destruição e fome\" e o \"profetismo pernicioso dos manipuladores do medo e dos desvarios do ódio\" que poderiam pairar sobre o estado de São Paulo caso o candidato ao governo Fernando Haddad (PT) não seja eleito no segundo turno das eleições.” https://t.co/F3BicUkdUQ", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@BrunoDelCl1 @valarmorjulis Exatamente. Essa de TENTAR dialogar com bolsominion fica pra depois das eleições, agora eu quero que eles se explodam, não há a mínima possibilidade de conversa com essa galera.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Folha e UOL promovem sabatinas com candidatos aos governos no 2º turno; veja datas https://t.co/RBZg0LfqE3", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@folha O ignorante do presidente votou em que para presidente nas outras eleições?", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Dica p/ acompanhas as eleiçoes dia 30:Abre 3 abas no navegadorsao paulo minasbrasil geralAté as 18:30 já saiu sao paulo completo. Se bolsonaro tiver 60% ou mais em SP e empatado em MG  nao precisa ver o resto. é bolsonaro, caso contrario, pode ir dormir kakaakak", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Alexandre de Moraes vai governar o Brasil se o PT vencer as eleições.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@ClaurioNeves @LulaOficial @geraldoalckmin @cirogomes Para de chorar minha filha. Vamos todos de 13 , senão em 2026 não teremos mais eleições.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "*Bolsonaro pede a eleitores indecisos que não deixem de votar*Presidente diz que brasileiros precisam marcar posição no segundo turno das eleiçõeshttps://t.co/Gl5vCOQwA7", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "UM PAÍS A PERIGO - Nestas eleições, “O Brasil não está dando passos pra trás, mas pro desconhecido” - escreve o professor Conrado Hubner Mendes hoje na Folha de S.Paulo https://t.co/OtlV8TiapK", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@cordeiro_shawty @vernac_j @OdnaldaW2 @Pequena05246490 Tu é um pouco inteligente, vamos lá: Não teve provas, juiz orientou á acusação, coagiu testemunhas, logo depois de prender o adversário político do patrão dele assumiu um ministério. Seja honesto, prenderam Lula só para tirá-lo das eleições. Tribunal de justiça de São Paulo...", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@Hedilbe49136857 Nessas eleições é  Bolsonaro contra o crime organizado.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@CarlosBolsonaro Seria necessário assim que o senhor presidente Jair Bolsonaro ganhar essas eleições, peço que se instaure um regime militar e feche o STF e todo gabinete do crime que está tentando destruir o Brasil.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@MundoEmanuel4 Se bolsonaro fizer mais de 60% em São Paulo e não perder em Minas…tem tudo para ganhar as eleições.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@randolfeap O STJ validou o afastamento do governador de Alagoas, Paulo Dantas, aliado de Lula, por suspeita de corrupção. O PT nem ganhou as eleições e já começaram os escândalos. Imagina essa gente de volta ao poder?", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@jc_pe Com o apoio de Paulo Câmara e agora também com apoio de João Campos, ela pode estar certa de que lascou, de vez, as chances de vencer as eleições. Raquel 45.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Haddad não têm força no estado e não vai conseguir ganhar o governo, são muitos anos passando raiva com o resultado das eleições do governo em São Paulo pra conseguir me iludir. https://t.co/v1r65LGurG", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Michelle diz que PT é partido das trevas em campanha no Piauí https://t.co/WVrfNMbuOC", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "isso me lembrou o paulo tocando 22 da taylor na vespera das eleições kkkkkkkk https://t.co/8lLluPT9ss", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Olá, meus amigos e minhas amigas de Atibaia (SP)! No dia 30 de outubro votem:👉🏽 Tarcísio 1️⃣0️⃣👉🏽 Bolsonaro 2️⃣2️⃣Estamos juntos pelo futuro de São Paulo e do nosso país! 🇧🇷#robertoalvescomvocê #atibaia #eleicoes2022 #eleições #segundoturno #bolsonaro22 #tarcísio10 #bolsonaro https://t.co/9RRsFZ3OqY", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Palco balança e assusta Bolsonaro em Duque de Caxias; veja vídeo https://t.co/mbT3q2yofa", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "1}3 @STF_oficial @rodrigopacheco @NacoesUnidas @camaradeputados @PFDC_MPF @SenadoFederal Srs, agora, em período de eleições, Jair Bolsonaro diz que se arrepende de falas na pandemia e que \"deu uma aloprada\". COMO ALGUÉM ALOPRA NUMA PANDEMIA TÃO LETAL E NÃO SOFRE UM IMPEACHMENT?", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@Haddad_Fernando Com certeza, ele não conhece São Paulo e sabe que no debate ficará comprovado por isso desistiu de todos eles. Professor vc precisa ganhar essas eleições não podemos entregar São Paulo para Bolsonarista. 🙏", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@STF_oficial @TSEjusbr @alexandre @LRobertoBarroso @gilmarmendes @LuizFux @ONUBrasil @rodrigopacheco @PFDC_MPF @SenadoFederal @UNHumanRights Srs, por favor, trabalhem para pacificar o país e para que as eleições aconteçam normalmente. Não permitam que a democracia seja atacada.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Padres são pressionados a tomar posição eleitoral no interior do Paraná https://t.co/zkzvNIzgWj", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Presidente Bolsonaro vencendo por 59×41 no estado de São Paulo. https://t.co/j4gtfraOJs", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "ELEIÇÕES 2022: BOLSONARO X LULA ENTRA NAS ÚLTIMAS SEMANAS https://t.co/C7XcTDGqvH via @YouTube Nosso programa [radar] (@pgmradar) trouxe com exclusividade: PGR vai investigar os 1.738 municípios, cujo nº dês eleitores é, na média, 81%&gt; nº de habs. Em alguns, &gt;400%!", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Bolsonaro apela a ex-presidenciável classificado por Carlos como 'coach malandrão' https://t.co/Lv6XE8yJ1m", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@exame O estado de São Paulo, além de ser o maior colégio eleitoral do país, também não decepciona. Há 20 anos (5 eleições seguidas) que o PT lá não tem vez! 👏", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "2023, ano de eleições no São Paulo. Este será o trunfo.https://t.co/Llw5jNbv4S", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@RicaPerrone Desculpa Rica, mas o resultado das eleições vai mudar a minha vida. Por isso não concordo com quem fica no muro. Vote no Lula se achar que deve mas não fique no Muro. Depois não adianta escrever que \"a culpa não foi minha pois não votei em ninguém\"...", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@jesss_88 A maior patifaria no Brasil nas eleições, é o ipec e o data falha , se pegar as três últimas eleições , só olhar o que eles deram e o que as urnas responderam , pelo menos aqui em São Paulo", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "#OPINIÃO 📝Walter Casagrande Jr. | O mal não vai ganhar estas eleições. Presidente Bolsonaro tenta sequestrar as atenções no Círio e em Aparecida. (@wcasagrandejr) https://t.co/3NnFIp49yF", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@RicaPerrone Quando terminar as eleições a gente se une denovo.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@FolhaTelemaco @vpnts @bxrion É um trabalho necessário pra nossa cidade, mas não posso dizer o mesmo do trabalho feito durante as eleições, vocês por diversas vezes divulgaram mentiras nas suas redes, me responda, vocês não tem uma equipe de checagem de fatos dentro da folha?", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@Renancesar94 @SantosFC O Rueda é indefensável em alguns aspectos, agora é verdade que a aproximação das eleições para o ano que vem tem acelerado críticas desproporcionais ao nosso presidente, isso cheira à política!", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Vem com a gente e adesive seu carro também! Estamos juntos pelo futuro de São Paulo e do nosso país! 🇧🇷👉🏽Vote Tarcísio 1️⃣0️⃣👉🏽Vote Bolsonaro 2️⃣2️⃣#robertoalvescomvocê #eleicoes2022 #eleições #segundoturno #bolsonaro22 #tarcísio10 #tarcisiogovsp #bolsonaro #saopaulo https://t.co/6FMR7V5F4p", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eduardo Cunha, nosso príncipe, avisou: Sao Paulo decidirá as eleições de 2022.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Onyx nega aperto de mão a Eduardo Leite após debate no RS https://t.co/i146MlKDss", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eu iria pra São Paulo após as eleições, sou mesário e além disso quero apertar o 13. Mas o que impede mesmo de ir antes é a academia que vence dia 11/11.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "FONTE: O MEU VIZINHO #gado #fakenews #eleicoes #tchauquerido #jairnacadeia https://t.co/6QmRRBs7JG", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Veja o que é #FATO ou #FAKE nas declarações das candidatas ao governo de PE na 2ª semana de campanha para o 2º turno | Eleições 2022 em Pernambuco | G1 https://t.co/6AdgdDPZj6", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@salimmattarbr E daí? Vai mudar alguma coisa? Alguém tem que tomar uma providencia. Já não vivemos em Estado de Direito. Isso tem que ser parado. As eleições estão viciadas.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@GeneralMourao Por que Bolsonaro não liberou o relatório do Exército sobre as eleições? Acusou e teve que por o rabinho no meio das pernas, né. Nada de errado foi encontrado.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@SrgioMarcoCruz1 @o_antagonista TSE já removeu vários sites nessas eleições, BOLSOPEDIA, BOLSOFIX.Que nada mais eram que frases de Boslonaro.Apenas uma biblioteca com as falas do presidente.Isso é censura?", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@AndreiaSadi @estudioi @ValdoCruz @octavio_guedes @arthurdapieve @Rodrigo_Caruso @GloboNews Ficar informado pela tv Globo? Tá de sacanagem! Eleições Globo News? ZERO de credibilidade.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@mtz_xxv Infelizmente se todos os Traficantes, Bandidos, Gays, Prostitutas, Corruptos, Ladrões, Malandros, Cachaceiros, Ignorantes, Maconheiros e Comunistas votarem  o Analfabeto, Ladrão e Cachaceiro ganha as Eleições. Vergonhoso essa imagem do Brasil no Mundo Civilizado.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "O Tarcísio é um teste que o Bolsonaro fez pra descobrir se ele consegue eleger qualquer coisa no estado de São Paulo.E aparentemente consegue mesmo. Nos tempos normais da política brasileira o Tarcísio teria virado uma piada daquelas que entram pra história das eleições.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Bem que a polícia federal poderia ter prendido o Tarcísio antes das eleiçõesEnvolvimento nos maus feitos do orçamento secreto e cartel do asfalto seria o suficiente São Paulo não merece isso!!!", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Teremos virada histórica em São Paulo #eleicoes #melhordatarde", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Planalto revoga uso do apartamento funcional de assessor que cedeu casa para lives de Bolsonaro https://t.co/GINw3kczR7", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "ELEIÇÕES: CNN transmite hoje às 22:30h o debate com os candidatos ao governo do estado de São Paulo.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@deuseomeuguiaaa @Antonio70119150 @Merysan37347337 @DeputadoFederal A chuva de fake news é obra das eleições de 2018. Kit gay, mamadeira de piroca, ideologia de gênero, culpa de Paulo Freire... E sempre pra cima do PT.E, pelo amor de Deus, procura pastor de verdade que não invente interpretações da bíblia para satisfazer seus proprios interesses", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@Biakicis Essa \"alma pura\" é quem vai sair da \"sala cofre secreta \" com o nome do vencedor das eleições?", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "E ontem visitámos a RSA – Raposo Subtil e Associados, de onde saímos ainda melhor preparados para o imenso desafio que enfrentaremos depois destas eleições! A bem do futuro da Ordem dos Advogados! #paulopimenta https://t.co/lsLj88rcr6", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Polícia Federal investiga grupo que pagava para mulheres se candidatarem.Investigação revela que policial penal assessor de deputado estadual do Amapá recrutou candidatas \"laranjas\" para concorrer nestas eleições. Portal Metrópoles.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@larisseluizaa Ninguém me convence que Ana Vitória pararam suas agendas no auge pra comer bolo com café de graça no centro de São Paulo nas últimas eleições.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: TSE atendeu Lula 37 vezes e Bolsonaro 6 em ações sobre fake news https://t.co/gmdyL2HfBE", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@Ticostacruz Se o Brasil continuar nesse rumo, governado por este tipo de gente, nas próximas eleições não teremos mais partidos políticos, e sim guerrilhas armadas, pois já está na nossa cara, tudo está sendo imposto e aí de quem não concordar....", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Bolsonaro fala em virar votos e diz que eleitores de Lula nem sabem por que votam nele https://t.co/uRjoN4RkRa", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Jair Bolsonaro e Tarcísio de Freitas são os favoritos em São Paulo, diz pesquisa- Levantamento da Modalmais/Futura divulgado nesta sexta-feira (14) aponta o presidente com 53,4% das intenções de voto e o ex-ministro com 54,2%#Eleições Saiba mais:https://t.co/RBrq4xNIT5", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: 'Caminhos diferentes', diz secretária que pediu demissão após Rodrigo apoiar Bolsonaro https://t.co/9lVYbFvSsf", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Como foi que o LULA foi o mais votado nos presídios se os presos têm seus direitos de VOTOS suspensos? Foi voto oral, Bolsonaro?Enquanto não perder as ELEIÇÕES não se aquieta com essas MENTIRAS.XOOOOOOOOOÔ Satanás!", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@FernandoHoliday É parece que esse rapaz já está em plena campanha para as próximas eleições, seja lá pra que for, assim tem que colar em alguém para ter destaque já que sozinho não conseguiu coeficiente para se reeleger. A população de São Paulo agradece; 4 anos sem ver sua cara!", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Tarcísio recua sobre retirar câmeras de fardas e agora diz que ouvirá especialistas https://t.co/AFyQiBh3qL", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Destino de Bolsonaro está traçado e ele terá de me entregar a faixa, diz Lula https://t.co/Et2eMbvR7q", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@gertudes20 @DaniBuenoBranco @erickeduardo4 Lula diz ser contra o aborto e que discussão sobre o tema é 'papel do Legislativo' | Eleições 2022 em São Paulo | G1 https://t.co/6RmcZw5Wfg", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "O STJ validou o afastamento do governador de Alagoas, Paulo Dantas, aliado de Lula, por suspeita de corrupção. O PT nem ganhou as eleições e já começaram os escândalos. Imagina essa gente de volta ao poder?", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: assista ao vivo, a partir das 22h, à sabatina com Fernando Haddad (PT), candidato ao governo de São Paulo.#TerraBrasil #DebateGovernador2022 #DebateNoTerra #EleiçõesNoTerra #Eleições2022https://t.co/ed08rQROzP", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "A questão básica das próximas eleições se resume ao dito famoso: who is playing by the rules? Isto é, quem está jogando o jogo democrático, e quem está interessado em derrubar o tabuleiro? Tudo se resume a essa questão simples. Eleitores conscientes saberão responder. Nem todos…", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Não é por um Político, é #PelaNação 🇧🇷🇧🇷#eleições #eleicoes2022 #eleições2022 #bolsonaro2022 #bolsonaro #lula2022 #lula #soureinante #falareinante #acreditenobrasil https://t.co/y6cN508Os5", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "de Lula estão espalhados por todo o país e que o petista brocou em várias regiões do Rio Grande do Sul e até do Paraná. Mas, ok, o milico tem pouquíssimos adeptos no #Nordeste. Graças a Deus. Amém??? #eleições #Eleicoes2022", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Political use of Faith Must Be Denounced, Says Archbishop of São Paulo#politics #brazil #religion #eleições #eleições2022 #BrazilianPolitics  https://t.co/cnmBiqmkAp by @annavirginia via @folha", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Em gravação, delegado da PF no Tocantins pressiona testemunha por 'colaboração' https://t.co/0d76U16Wer", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "quanto ao senhor Bittencourt e ao Senhor Paulo, eu tenho cada vez mais convicção de que votarei em outro candidato nas eleições. Não dá pra manter esses caras mais 3 anos a frente do Fluminense", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@liberal22_rs @cristeamo9 Quando ele vai suspender as eleições?", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Saiu Modalmais/FuturaLULA: 50.2%BOLSONARO: 49,8%Eleições tecnicamente empatadas. Se Bolsonaro conseguir crescer no eleitorado feminino em São Paulo, o Brasil se verá livre da quadrilha PeTista no dia 30.Meninas o futuro da nação está em suas mãos, hora de trabalhar duro!", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Ja começou! Nunca vimos isso no governo Bolsonaro, é a esquerda vermelha imagina que o ladrão cachaceiro por ganha as eleições pronto, Os demônios sai do inferno pra fazer isso no Brasil https://t.co/OC1a1LHXzx", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "estou a dias incrédulo que o haddad tem 90% de perder as eleições para a porra do Tarcísio.interior de sao paulo eu odeio todos vocês, campinas in", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@Saldanha_BrasiI @paulo_jor_br Sem contar que é o mesmo que soltou o ladrão, passou um pano na capivara para concorrer às eleições e fará a contagem dos votos em um sistema que não permite auditoria!", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Vcs da campanha do presidente Bolsonaro querem ganhar ou perder essas eleições? Mostre sobre o Foro de São Paulo, fale o que a extrema-esquerda quer para o Brasil, sobre castração química de estupradores, redução da maioridade penal. Ficar falando o que já sabemos não dá.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@flferronato E digo mais: eles não conseguem fraudar as eleições com compra de votos (via RDV)  na mesma proporção do 1° turno. Por isso estão desesperados, censurando tudo.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@realpfigueiredo Paulo, não tem sentido, pq o que está acontecendo com o Brasil e absurdo, o TSE o STF, estão fazendo de tudo para eleger o LULA, e quem comanda as eleições, como confiar, e se o lula ganhar mesmo com fraude quem será q vai contestar o povo? Estou vendo só ladeira abaixo", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@oiIuiz Alguém tem dúvida de que lado ele está? Não é possível alguém ter dúvidas sobre isso. E não é de agora, antes das eleições de 2018 essa figurinha e seus coleguinhas já tinham deixado muito claro isso. Caiu que quis.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Prefeito de São Paulo diz que não apoia Lula ‘de jeito nenhum’ no 2º turno das eleições,  VEJA VÍDEO ☛ https://t.co/DvzOjyiwUc", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Lula leva à TV apoio do goleiro Bruno e de Guilherme de Pádua a Bolsonaro; veja vídeo https://t.co/C6O86pvmDK", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@Tatiane99790318 Vai curar as mágoas,  enxuga as lágrimas e dia 30 aperta o 13. Deixa o Ciro pra 2026. Se ficar se remoendo ai e não aperta o 13 , corremos risco de não ter mais eleições por muito tempo", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022 - Católico não vota em Jair Bolsonaro (14/10/2022) https://t.co/teB2SgWh2p via @YouTube Eu creio nisso e acresscennto nem em Tarcisio. São Paulo não merecce isso. Fora Bolsonaro e fora Tarcisio.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022!Brasil ➡️  🇧🇷Vote na liberdade!Não tenha medo, vote 22!Fé é coragem! https://t.co/lD8ybWm2LW", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@GFiuza_Oficial Fiuza, temos que organizar um movimento de protesto antes das eleições, estou na Capital de São Paulo, tem que haver uma organização para manifestarmos a nossa insatisfação pelo sistema antidemocrático que está sendo ditado pelo STF", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Saiu a Modalmais/FuturaLULA: 50.2%BOLSONARO: 49.8%Eleições tecnicamente empatadas. Se Bolsonaro conseguir crescer no eleitorado feminino em São Paulo, o Brasil se verá livre da quadrilha Petista no dia 30. Meninas, o futuro do país está em suas mãos, hora de trabalhar duro!", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Jair Bolsonaro  está  de 4 milhões  de inscritos no canal oficial youtube. Ele tem que chegar a 4.500 milhões antes das eleições!! Vamos participar da inovação deste país!!!Divulguem esse link do canal para seus contatos do whatsapp e redes sociais.https://t.co/gDzFiwy7RR", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@f4b10rms Discordo. As eleições tem sua importância: Deixar a população anestesiada e apática por confiar em um plano que ninguém sabe qual é e se realmente existe.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "O Molusco sempre ao lado de bandidos.1. No palanque ao lado de Paulo Dantas, caso vergonhoso de corrupção em meio as eleições. 2. Ao mesmo tempo elogiando um dos maiores corruptos do Brasil hoje no Senado.♠︎ https://t.co/dHlrJTW6iw", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Se o ladrão ganhar as eleições e fizer um governo caótico, destruindo nossa economia, liberdade e esperança. Esses artistas órfãos da lei Rouanet, jornalistas militantes e influenciadores escrotos irão indenizar os brasileiros?#LulaÉcaosEditadura", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Acho pouco, já que o Hadad quebrou São Paulo quando foi prefeito. Machucou tanto os paulistas que nas eleições para continuar no mandato  nem foi para o segundo turno foi barrado logo no primeiro.  Não vamos deixar a picanha vermelha nos enganar. https://t.co/5oIkWooh9K", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "A chance do candidato do #PT13 ao governo da Ba, #Jeronimo13 , vencer o 2º turno das eleições é 81,4%, segundo uma fórmula criada pelo Centro de Política e Economia do Setor Público da FGV-SP e divulgada nesta quinta (13) pelo jornal Folha de S. Paulo...", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Aliado de Lula nas eleições, o candidato à reeleição pelo governo de Alagoas Paulo Dantas virou alvo de investigações do STJ por peculato e lavagem de dinheiro. O comentarista José Maria Trindade analisou como isso pode afetar a campanha à Presidência de Lula.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Com relação a contratação de shows por municípios de São Paulo, pq o empresariado local não financia assim como financia os candidatos que disputam eleições? Essa cobrança do uso do dinheiro público deve ser aplicada à todos municípios do país.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@VEJA A chance do candidato do PT ao governo da Ba, #Jeronimo13 , vencer o 2º turno das eleições é 81,4%, segundo uma fórmula criada pelo Centro de Política e Economia do Setor Público da FGV-SP e divulgada nesta quinta-feira (13) pelo jornal Folha de S. Paulo...", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Se exponha:  1. Dia das eleições 2. Quinta-feira passada 3. Em sole 4. Nunca fiz isso 😔5. nem lembro 6. Em sole 7. Q8. Não 9. Sim10.Dia do meu aniversário 11. Não tenho 12. Nop Manda um “.” q eu mando", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@FlavioBolsonaro @AdrillesPistola Penso que a ida do Ladrão ao CPX foi pra tentar antecipar essas ações para antes das eleições.  Espero estar errado!", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@L13pr @VEJA Nordeste não decide eleição. Quem decide é São Paulo, Minas e RJ. Quem vencer nesses estados, vence as eleições.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "A chance do candidato do PT ao governo da Bahia, Jerônimo Rodrigues, vencer o 2turno das eleições é 81,4%, segundo fórmula do Centro de Política e Economia do Setor Público da FGV-SP e divulgada nesta quinta-feira (13) pelo jornal Folha de S. Paulo.https://t.co/TLNqWWRcMw", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@Paulo_Cripto @GuilhermeBoulos Então por que, justo em ano eleitoral, o próprio presidente Bolsonaro deu mais força ao orçamento secreto liberando 5,6 bilhões das emendas de relator, semanas antes das eleições? 🧐", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@eduperez80 @AiltonBenedito O governo Bolsonaro já tem suas diretrizes educacional , fico no dia das eleições do 2o turno e digita 2️⃣2️⃣🇧🇷p presidente e se vc morar em SP 1️⃣0️⃣🇧🇷 e vc exercerá a sua cidadania!", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@AndreJanonesAdv Como faz pra denunciar aquele Paulo maçal? Ele está reunindo um exército de mentira para esses 15 dias antes das eleições pra defender Bolsonaro e atacar nós", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@monepatriota @carlydamasceno2 Já passou da hora de sair das quatros linhas essa é a verdade, nem sei pra que eleições se as cartas já estão marcadas.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Minha mãe tá com medo de no Brasil começar uma \"guerra civil\" depois das eleições. Vocês acham que isso aconteceria?", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Não tem como confiar em uma pessoa que não respeita tempo de resposta e não respeita a pessoa mulher e jornalista Andressa Xavier não respeitando o tempo de resposta nem a pergunta feita, é lamentável ter um candidato a governo desse, vergonha pelas eleições num contexto geral. https://t.co/WETxgZIKgw", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@VEJA LULA precisa ter uma ideia dos estragos feitos pelo governo Neoliberal de Paulo Guedes. E dos efeitos do pacote de Bondades às vésperas das eleições.   Não dá pra planejar nada sem saber o tamanho do buraco, tudo apoiado pelo tal \"Mercado\".", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Bolsonaro critica decisão de Moraes que barra ações do governo contra pesquisas https://t.co/EGjqJZgPMt", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Mais de cem acadêmicos e ex-reitores das principais universidades paulistas assinaram um manifesto e um alerta sobre o estado de São Paulo caso o candidato ao governo Fernando Haddad (PT) não seja eleito no segundo turno das eleições. https://t.co/eJ94kZ5nLz", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "TSE BLINDA LULA/ BOLSONARO SE DESCULPA/ DIRCEU CONFRONTADO NAS RUAS - OS... https://t.co/mRZKIkio9w via @YouTube - Eleições no BRASIL - CADE investiga sondagens da primeira volta; TSE promove censura; José Dirceu do PT apodado nas ruas de bandido; Lula apoia corrupto Paulo Dantas", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "depois da campanha do PT em São Paulo, a maior decepção dessas eleições é @alexandre de moraes q fez um discurso duro contra quem propagasse fake news (até com ameaça de impugnação de candidatura), mas permitiu todas as dezenas de crimes eleitorais das campanhas bolsonaristas", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "SÓ AGUARDANDO O RESULTADO DAS ELEIÇÕES 🇧🇷🇧🇷🇧🇷🇧🇷🇧🇷🇧🇷🇧🇷🇧🇷🇧🇷🇧🇷🇧🇷🇧🇷🇧🇷BOLSONARO 2022 https://t.co/oScE7VNSjf", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "A Band, UOL, TV Cultura e Folha de S. Paulo se reúnem neste domingo (16), às 20h, para a realização do debate entre os candidatos à Presidência.Luiz Inácio Lula da Silva e Jair Bolsonaro estarão frente a frente neste segundo turno das eleições presidenciáveis. #BandEleições https://t.co/p2Z8QOmoNz", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@salmom @VEJA Onde você estava em 2018 quando o Paulo Guedes dava entrevista na central das eleições na globonews detalhando os planos de governo pra economia. Esses mesmos planos que fez o Banco da Alemanha dizer que o Brasil é uma joia polida pelo Guedes.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@institutopapo10 É dizer sim ao Lula, Dirceu, Renan, Paulo Dantas todo esse textão que quem lê até parece que o voto será em um candidato totalmente diferente do Bolsonaro, eu ainda vou rir muito da tua cara mais do que eu rir com as previsões das eleições 😂", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Hoje tem.Às 19h, Paulo Arantes bate um papo com Silvia Viana sobre as \"eleições do fim do mundo\" na live de lançamento da nova edição da Margem Esquerda, da @editoraboitempo.Só chegar: https://t.co/rgTLgzg8Y2 https://t.co/ddN8rbNWam", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@folha_politica Ah, e a decantada ascensão da extrema direita pipipi, popopó que rendeu tantas matérias, análises e manchetes? Chegaram a anunciar que o Bolsonazi tinha vencido as eleições, mesmo perdendo - até o momento - por mais de 6 milhões de votos para o Lula. Vocês não tem vergonha, não?", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@goescarlos Tem que investigar mesmo, teve mais gente lesada nessas eleições pelos resultados enganosos da pesquisa. So ver o Paulo Martins. Independente de partido, nos temos o direito a transparência!!!", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Escrevi uma coluna na Folha de São Paulo em parceria com o @CEPESP. O tema envolve o viés político de agentes anticorrupção nas eleições.https://t.co/jV9351Zv2Z", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "vir pra São Paulo durante esse período de eleições renovou minha alma, como é bom estar rodeada de gente de esquerda 🥰🥰", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "De Volta!! Conta foi bloqueada e perdi as eleições!", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "📊 PESQUISA PRESIDENCIAL NO ESTADO DE SÃO PAULO (SP) - INSTITUTO PARANÁ PESQUISAS, 14/10/2022:🇧🇷 SEGUNDO TURNO - VOTOS VÁLIDOS:🟢BOLSONARO (PL): 54,91% (-1,01)🔴LULA (PT): 45,09% (+1,01)🗳️ ELEITORES EM 2022: 34.667.793", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Zombaram da ex-presidente... ela estava muito antes de seu tempo, prevendo o resultado das eleições de 2022... https://t.co/yNcE4IbEpE", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "📊 PESQUISA PARA O GOVERNO DO ESTADO DE SÃO PAULO (SP) - INSTITUTO PARANÁ PESQUISAS, 14/10/2022:🇧🇷 SEGUNDO TURNO - VOTOS VÁLIDOS:🟢TARCÍSIO (REP): 56% (-0,76)🔴HADDAD (PT): 44% (+0,76)🗳️ ELEITORES EM 2022: 34.667.793", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@claudioedantas ACM sabe que os ptistas irão votar em Lula e Jerónimo, ao não se posicionar a favor de Bolsonaro, não terá os votos dos eleitores de Bolsonaro e perderá as  eleições.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@brenopires Excelente o trabalho do @brenopires É fundamental que estes laivos de verdadeiro jornalismo continuem vivos. Infelizmente, a adoração quase religiosa de boa parte dos eleitores de Bolsonaro faz com que estas notícias tenham pouco impacto nas eleições.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@tarcisiogdf Nossa, quantas notícias boas vocês apresentam um pouco antes das eleições, vocês são geniais! É muita cara de pau dessa dupla de oportunistas. Um cara que odeia o Brasil, e outro que nunca pisou em São Paulo. Vai te cata!!!!", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "O MUNDO ESTÁ RINDO DE NOSSAS ELEIÇÕES MAS, VOCÊ PATRIOTA, PELO MENOS, RIA BAIXO...KKKKK https://t.co/AvsFf9T0vZ", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "ELEIÇÕES 2022.Dos 2 lados: mentiras, fake news, ataques, baixarias, exposições íntimas, falcatruas.NUNCA se viu nada igual.Constatação:A esquerda aprendeu usar o método (fake news) que elegeu bozó em 2018. E SE ele perder, as 'fakes' serão uma das responsáveis pela derrota", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "sao paulo nao cometa o mesmo erros das eleições presidenciais de 2018 NÃO ELEJA UM FEIO !!! vimos no que deu né vote #haddad13", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@exercitooficial Fachin soltando um bandido e este concorrendo as eleições e na frente em pesquisas", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "#tse #eleições #eleicoes2022 #direito #bolsonaropresidente #bomdia #bomdia🌞 #gov#government #governofederal #direita https://t.co/MnyTcPRmYj", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "VOU PARAR DE FALAR EM POLITICA, AFINAL AS ELEIÇÕES ESTÃO LONGE, LÁ EM 30/  10/22  KK https://t.co/Gd85hUElkH", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "ELEIÇÕES 2022Saiba o que é o “Foro de São Paulo”.Brasil em risco.Pesquise! https://t.co/sJnFN98tjV", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@leandroruschel Vejo e concluo: Há evidente proteção unilateral nestas eleições Presidenciais. Fatos criminosos !!!", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "🎙️NO AR! Raiva, medo, ressentimento, melancolia, apatia: é difícil encontrar quem não passou por alguns desses sentimentos em época de eleições. Hoje, o Pauta Pública recebe o  psicanalista Paulo Bueno, que reflete sobre saúde mental e crise política. 🎧https://t.co/9da2txXWxz https://t.co/xhAuW5kbBW", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@MagelaMota Calma colega, não caia nas narrativas da esquerda ou da Direita Burra Olavista. Essas eleições estão sendo monitoradas pelas nossas Forças Armadas, e caso ocorra algo estranho diferente do que o \"DataPovo\" mostra na realidade, o Presidente e as FA vão agir.Tudo nas 4 linhas👊🇧🇷", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@iaragb Eles já tem tudo preparado e com seus cargos ministeriais, não divulgam para não prejudicar as eleições. (Nenhum tem especialização técnica, pode anotar).", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Então...\"Eleições não se vencem , se toma\".Não deixem de ouvir o genitor de Paulo Dantas , o ladrão de Alagoas.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@ClaudeLuca_ Disse tudo!! Mesmo se às urnas fossem invioláveis, essas eleições já estão fraudadas pelo ativismo judicial + consórcio da velha imprensa e institutos de pesquisa", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Um texto do amigo @ThiagoRachid sobre a maior falácia dessas eleições: a de que o voto em Lula é \"defesa da democracia\". Vale a leitura:https://t.co/sqNKTIGGKG", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@renatobarrosbr Já sei o que vão falarRede Globo: dinheiro limpo do fundo eleitoral STF: dinheiro com procedência legal em época de campanha Amanda Klein: pelo menos essa verba iria ajudar pessoas carentes Folha de São Paulo: PRF atrapalha o andamento das eleições e prejudica Lula 🇧🇷2️⃣2️⃣", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@tabataamaralsp @Haddad_Fernando @tarcisiogdf Não tem porquê nunca foi a prioridade de nenhum governo. Seja em São Paulo ou outro estado no Brasil. Só o Ceará é que tem a melhora da educação, isso dito por você a um tempo atrás. E quem deu o primeiro passo em direção a isso, vem tentando ser o presidente já algumas eleições.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "A corrida eleitoral pra o governo de São Paulo com as declarações do Tarcísio , de já nomear seu secretários  vai ser igual as eleições de 1975 para prefeito da capital , Fernando Henrique sentou  na cadeira antes, quando contaram se os votos Jânio Quadro era prefeito.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eu já não gostava de grupos no WhatsApp, agora com as eleições saí de todos. Só tem louco.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@geraldoalckmin @LulaOficial Um mau caráter que chama alguém de ladrão, que diz que este quer voltar a cena do crime para acabar de roubar o que sobrou falando em enganar?Engano foi votar em vc em eleições passadas seu pilantra. Quem se une a ladrões conscientemente é pior que eles.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Coerência 🇧🇷 os Paulistas precisam entender que centenas de acadêmicos e ex-reitores das principais universidades paulistas assinaram manifesto em que se posicionam contra a candidatura de Tarcísio de Freitas (Republicanos)no segundo turno das eleições para o Gov. de São Paulo.🇧🇷", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@monicabergamo Espero que o principal resultado dessas eleições, seja o final de carreira de vcs, jornalistas mau caráter!", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@Haddad_Fernando Essas eleições para governador de São Paulo está muito fácil pra saber escolher, tem que ser o professor que mora no estado e já governou a capital. Pronto gente.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@Zambelli2210 Já podemos programar a continuidade do desenvolvimento do Brasil à partir do resultado das eleições de 2022 .Para 2026 e2030, dois bons candidatos: Tarcísio e Zema. Para 2034, Nicolas Ferreira", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@RENTCOST76 @Eliasenfermeiro @marcoaurelioadv Minas e nordeste vão de Lula.O que vai decidir as eleições é a diferença de votos no nordeste, em Minas e em São Paulo.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Moraes impede investigações contra institutos de pesquisas, \"a maior fake news da eleições\", segundo jurista eleitoral https://t.co/sF7HfQDA9M", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Esses não passaram! A nossa sorte é que a Terra é redonda e GIRA. Deputados polêmicos da Alesp não conseguem reeleição ou vaga na Câmara | Eleições 2022 em São Paulo | G1 https://t.co/IpeoQ8lg6i", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Esse lixo do Tarcísio sem fazer bosta nenhuma já lidera pesquisa, por isso que não faz questão de ir em debate, candidato do fascismo o gado vota cegamente msm sendo um mentiroso corrupto igual ao Bolsonaro acredito que ele ganhará as eleições de São Paulo, a direita é burra d+.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@leandroruschel Absurdo, culpa do senado que poderia ter retirado este ser do seu cargo antes das eleições. Culpa do exército que vê a democracia sendo humilhada em cada canetada e por fim culpa do povo que é burro e não sabe votar.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@willgomes O Sr não acha que podemos apenas estar trocando a cor do esgoto? Nas próximas eleições a mesma arma será usada contra quem estiver na oposição...", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@MouroRevista Acredito que o Tarcísio não tem pretensão de esconder mais nada pois está tudo bem às claras . O governo de S.Paulo será o cabideiro dos derrotados nas eleições. Puxadinho do Planalto e da milícia do Rio . Temos que eleger o Haddad . #HaddadGovernadorSP13", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@taoquei1 @alexandre ele foi eleito pelo povo Ele é o xerife, pode tudo. Ele decide até quem vai ganhar as eleições", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@revistaoeste Esse é o ÁRBITRO ISENTO das Eleições.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Bancada bolsonarista de 2018 perdeu 2,8 milhões de votos e teve 60% dos candidatos derrotados https://t.co/wQIRGujYoq", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "(Band Jornalismo) #Aprizion &gt; A Band, UOL, TV Cultura e Folha de S. Paulo se reúnem neste domingo (16), às 20h, para a realização do debate entre os candidatos à Presidência.Luiz Inácio Lula da Silva e Jair Bolsonaro estarão frente a frente neste segundo turno das eleições p... https://t.co/CVpt6IN0xH", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: PSD de Kassab representa força local por trás da campanha de Tarcísio https://t.co/Peka8eU2UA", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Codevasf doa veículos às vésperas da eleição e limpa pátio; veja antes e depois https://t.co/LMNWS17OPo", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "A Band, UOL, TV Cultura e Folha de S. Paulo se reúnem neste domingo (16), às 20h, para a realização do debate entre os candidatos à Presidência.Luiz Inácio Lula da Silva e Jair Bolsonaro estarão frente a frente neste segundo turno das eleições presidenciáveis. #BandEleições https://t.co/Eh2Aeac7mi", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Estou parando de utilizar o sobrenome do presidente da república pois acredito que ele perderá as eleições e o que restará a ser combatido é o BOLSONARISMO. Este sim deve nos preocupar. É o que deverá sendo combatido diariamente.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@leandroruschel Pesquisas fraudadas, tem o intuito de angariar votos para o concorrente que aparece na frente.Ninguém fraudaria urnas para perder votos.Se não admitem investigarem as pesquisas, quem dirá as urnas?Não precisamos mais de eleições, já temos um ditador com síndrome de imperatriz", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "SBT ELEIÇÕES 2022HADDAD FAZ CAMPANHA NO INTERIOR DE SÃO PAULOCandidato quer ampliar câmeras em uniforme policialOs detalhes com o repórter @gudryanneufert #SBTBrasil", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "“O cheque  em branco para o Lula”, título da matéria publicada na Folha de São  Paulo (Opinião 11/12) . Bolsonaro pode até ter seus defeitos,mas tremo quando penso em passar um cheque em branco a Lula, pois Lula  ainda não disse o que se propõe a fazer caso ganhe as eleições.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eu espero que após as eleições, depois que o larápio for derrotado, que este verme seja preso por associação ao tráfico! Querem saber? Para a polícia descobrir onde é o QG dos traficantes, basta interrogar os políticos dos partidos de esquerda.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@JoaoCampos @LulaOficial Presidente? Estranho isso , o Barroso fala q eleições não se ganha, se toma  o Dirceu na mesma pegada e as pesquisas errando tanto , sei não.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Agora que o Alexandre de Moraes proibiu a PF de investigar institutos de pesquisa, estou totalmente convencido:Lula está eleito!Eleições são MANIPULADAS!Mais óbvio, impossível!O crime organizado, venceu!", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@TerraBrasilnot Eleições pra quê? Quem manda nesse país é esse FDP, Lex Luthor Tupiniquim quem decide o pode ou não pode, prende que quer e solta qdo quer. Passou totalmente de todos os limites.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@tabataamaralsp @Haddad_Fernando @tarcisiogdf É assim porque São Paulo só tem político fraco. Começando pelos deputados eleitos que não tem força nem no próprio partido. Perdendo eleições internas para quem não tem cargo político. São todos uns fracos, só querem saber de twitter e Instagram. São Paulo tem que renovar.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@leandroruschel @paulo_jor_br Calma , até às eleições vai ser desse jeito,pra que desistamos,ou que tomemos atitudes drásticas para inventarem um novo capitólio, CAUTELA!!!!!?", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "A sorte de Alagoas e do Brasil foi o @STJnoticias julgar o caso, pois se fosse o @STF ou @tse, o paradigma seria o julgamento do HC esquematizado de @LulaOficial, isto é, Paulo Dantas estaria disputando as eleições em Alagoas. https://t.co/SlZpBBXahr", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Essa juventude só se degeneraPega o Paulo Freire e manda pra estratosferaUm Brasil pra frente é o que o povo esperaVamo distribuir livro do Olavo pra galeraquem fala que essa é a pior musica das eleições, nunca viu inteira", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@HeringAlexandre @nikolas_dm @Rconstantino Esse alguém seria o povo na rua, exigindo eleições em cédula de papel. Dia 31 depois de oficializada a eleição nas caixinhas mágicas vão fazer o que?", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@RaquelStasiaki Agora, vc está raiz. É o que faltou na campanha. Vamos em frente. Tem mais eleições por vir.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "O Ladrão de nove dedos mandou o TSE obrigar que o transporte público funcione no dia das eleições", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@leononatotrader @BDM_Online Cadê a competência do CADE?Lei das eleições 9504 - pesquisa eleitoral - competência da Justiça Eleitoral.Fora que se o partido “lesado” não impugnou a pesquisa, não adianta reclamar que “erraram”. https://t.co/0ffwq63K6J", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@leandroruschel Ele não apenas impediu a investigação de uma possível máfia nas eleições um conluio anti-democratico como TB quer punir que tentou investigar e culpa o executivo pela incompetência própria sua e o sistema falido do TSE", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "CAMPANHA ELEITORAL Veja o que está acontecendo de sujeira nos bastidores destas eleições&gt;&gt;&gt;      https://t.co/QnvHwQ8wxJ", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@paulistaemBH @RonaldpPortees E ainda vão ver Bolsonaro ser preso depois das eleições..e nada vai acontecer, o sistema é forte e perigoso está história de jogar dentro das 4 linhas  não existe a quanto tempo Moraes jogo fora das 4 linhas e nada acontece? E outra vcs já sabem quem será o presidente L...🤷🏽‍♂️", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@kimpaim Cara acredito na sua fé, mais será que não percebeu que o sistema já deu seu parecer? As eleições só servem para cumprir tabela o próximo presidente é o ladrão..isto só muda quando Bolsonaro entender que não existe jogar nas 4 linhas. A própria vida dele está em jogo..", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Lula tem 77% de chance de vitória, aponta fórmula que prevê resultado do 2º turno https://t.co/z4cBGkXugC", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Livro revê trajetória do PT e defende união com centro se Lula vencer https://t.co/ut96tfzGcR", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@PazuelloGeneral Rapaz vcs estão brincando com a vida de vocês,o sistema não está de brincadeira, vcs estão mexendo com gente da pesada e se não meter o pé na porta logo vcs serão esmagados pelo comunismo, fiquem achando que as eleições serão limpas fiquem achando.👍👌", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2022: Novo livro analisa momentos decisivos da trajetória do PT; leia trechos https://t.co/vN2h2VoD0Y", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@fabricio_enke Ele já se saiu super bem nas eleições pra prefeitura de São Paulo em 2020. Boulos é maravilhoso!", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@LulaOficial Gasolina no posto aonde abasteço subiu 12,30% essa semana. O futuro ex-presidente não conseguiu sustentar nem até às eleições.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "o assunto no rolê era \"chupar cu\" falei que não gosto nem nunca fiz na playlist rolou a música do toguro o russo lançou um \"em pleno 2022, ano das eleições...\" KKKKKKKKKKKKKKKKKKKKKKKKKKKKK QUE FILHO DA PUTA", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Eleições 2.022 - Bolsonaristas, como convencer quem está indeciso https://t.co/8bVWJYwKDe", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Gostaria de ter mais informações sobre as eleições de São Paulo, parece ter ficado em segundo plano.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Sobre eleições: Eu não confio no TSE", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@renatobarrosbr @paulo_jor_br Isso é café pequeno pro nosso judiciário, acredito que amanhã já tenha mandado devolver tudo, para não atrapalhar as eleições e ainda pedir explicações porque abordaram o carro, vão alegar que foi abuso de autoridade.Só acho🤔🇧🇷🇧🇷vivemos tempos loucos.#BolsonaroPresidente22 https://t.co/Txn47TLoqH", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@RooseveltPanda @Corinthians Relaxa meu nobre. Vamos conquistar a Copa do Brasil e o governo de São Paulo. A diferença é que nas eleições vamos ganhar como visitantes já que o carioca e rubro-negro @tarcisiogdf mora em Brasília...rsrs", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Este país está claramente doente, isso é certo. Mas a Folha de S. Paulo realmente não entendeu do que essas eleições se tratam. Mais uma vez, que fique claro. Hoje informou seus eleitores que o tal presidente e o Lula levaram o ‘esgoto’ para o rádio e a TV.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Nas próximas eleições procure dar chance aos candidatos ruins de marketing pessoalSão eles que tem a maior chance de serem melhores do que aparentam", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@CentralEleicoes Todo mundo de Alagoas comentando que isso foi armado pra prejudicar as eleições de Paulo Dantas. Só vai servir pra aumentar a % dele", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "🗳️“Jamais deixarei um companheiro no caminho”, diz Lula sobre governador afastado:Apesar da pressão de aliados, ex-presidente manteve visita a Alagoas para reafirmar apoio a Paulo Dantas, candidato à reeleição.https://t.co/FDoLZxKMnZ", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "BRASIL COLÔNIAAs eleições de 2018 revelaram escancaradamente a grande quantidade de idiotas que existem à nossa volta e que desconhecíamos. Pessoas que não leem, mal informados e que não se preocupam com o futuro do Brasil.Dotados de visão imediatista e desprovidos de bom senso. https://t.co/Mtj5JSgnAA", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Até o Luizin tá virando o lado👏👏👏Não é por um Político, é #PelaNação 🇧🇷🇧🇷#eleições #eleicoes2022 #eleições2022 #bolsonaro2022 #bolsonaro #lula2022 #lula #soureinante #falareinante #acreditenobrasil em Brazil https://t.co/gCSVCwJIDO", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@77_frota Muita coincidência a PRF encontrar essa grana, antes das eleições cai no colo do PT, depois de uns anos, se alguém rastrear o dinheiro, vão descobrir a verdade", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Acompanhando esse processo de campanha fico imaginando, no momento seguinte as eleições, em caso de vitória, um monte de gente sumida aparecendo para cobrar o “apoio” crítico e, em caso de uma tragédia, esses mesmo vão gritar o blá-blá-blá de que a culpa é do PT.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "@crushdobbb20 @ocolunista_ Cai no colo do PT antes das eleições e só vão admitir o erro, como sempre após as eleições... Através, lógico, do rastreamento do dinheiro.", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Roda Viva promove uma edição especial as eleições ao governo de São Paulo. No centro da roda estará Fernando Haddad (PT). Tarcísio de Freitas, do Republicanos decidiu não participar, segundo sua assessoria. #RodaViva #FernandoHaddad #TVCulturahttps://t.co/mOAZDNlNyO", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Roda Viva promove uma edição especial as eleições ao governo de São Paulo. No centro da roda estará Fernando Haddad (PT). Tarcísio de Freitas, do Republicanos decidiu não participar, segundo sua assessoria. #RodaViva #FernandoHaddad #TVCulturahttps://t.co/8wv4g88mzZ", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Roda Viva promove uma edição especial as eleições ao governo de São Paulo. No centro da roda estará Fernando Haddad (PT). Tarcísio de Freitas, do Republicanos decidiu não participar, segundo sua assessoria. #RodaViva #FernandoHaddad #TVCulturahttps://t.co/PZrpVcReTW", "Assunto": "eleições"}, {"Data": "14/10/2022", "Conteudo": "Lula disse que ele e Paulo Dantas são \"iguais\". Que  foram \"condenados\" (Dantas ainda não foi condenado) com o mesmo propósito, que seria a não participação em eleições. Sei... Devem ser iguais, mesmo.", "Assunto": "eleições"}]